{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"en":257,"te":258,"Ġd":259,"er":260,"in":261,"an":262,"of":263,"end":264,"xt":265,"ofte":266,"<|":267,"|>":268,"endofte":269,"endoftext":270,"ar":271,"Ġf":272,".<|":273,"Ġs":274,"Ġde":275,"Ġi":276,"Ġw":277,"Ġm":278,"Ġo":279,"Ġb":280,"at":281,"Ġh":282,"et":283,"ch":284,"ei":285,"Ġn":286,"el":287,"Ġk":288,"yn":289,"Ġit":290,"st":291,"je":292,"Ġg":293,"al":294,"Ġfan":295,"Ġt":296,"Ġin":297,"Ġyn":298,"ro":299,"oar":300,"Ġen":301,"Ġis":302,"ri":303,"Ġe":304,"le":305,"Ã»":306,"Ġp":307,"re":308,"Ġop":309,"li":310,"ke":311,"ing":312,"Ġdat":313,"ed":314,"ne":315,"Ã¢":316,"Ġte":317,"as":318,"ur":319,"ol":320,"it":321,"ers":322,"de":323,"Ãª":324,"ak":325,"Ġmei":326,"ter":327,"De":328,"on":329,"ie":330,"cht":331,"om":332,"Ãº":333,"am":334,"ge":335,"or":336,"Ġfoar":337,"ken":338,"Ã»n":339,"der":340,"Ġbe":341,"is":342,"Ġom":343,"Ã¢n":344,"ij":345,"Ġl":346,"jo":347,"inne":348,"Ġv":349,"Ġder":350,"ra":351,"Ġoan":352,"ys":353,"Ġge":354,"Ġnet":355,"Ġal":356,"aar":357,"Ġmo":358,"Ġfer":359,"'t":360,"Ġno":361,"ier":362,"ear":363,"oe":364,"Ġst":365,"ten":366,"ts":367,"Ġwur":368,"ĠF":369,"Ġj":370,"il":371,"uw":372,"den":373,"\"<|":374,"Ġek":375,"ĠÃº":376,"gen":377,"us":378,"Ġdy":379,"It":380,"ĠS":381,"ins":382,"iet":383,"Ġby":384,"Ġwol":385,"ad":386,"Ãªr":387,"ien":388,".\"<|":389,"ze":390,"Ġoer":391,"im":392,"yk":393,"me":394,"ste":395,"Ġnei":396,"Ġha":397,"Ġbinne":398,"Ġkom":399,"lÃ¢n":400,"Ġse":401,"Ġwe":402,"Ġmar":403,"jen":404,"Ã´":405,"aan":406,"Ġz":407,"jin":408,"ĠÃºt":409,"ĠÃ»n":410,"iel":411,"Ġhat":412,"ru":413,"id":414,"ĠB":415,"rys":416,"ĠH":417,"Ã¢l":418,"Ġas":419,"ok":420,"ens":421,"gel":422,"Ġnoch":423,"we":424,"Ġsei":425,"un":426,"Ġre":427,"roch":428,"ĠFrys":429,"op":430,"Ġhet":431,"Ġc":432,"ĠL":433,"ich":434,"Ã´f":435,"ren":436,"ĠA":437,"lik":438,"Ġ1":439,"Dat":440,"ma":441,"dt":442,"es":443,"Ġpl":444,"Ġsa":445,"ron":446,"ĠdÃªr":447,"Ġsk":448,"Ġwie":449,"ĠÃ´f":450,"Ġhe":451,"ap":452,"Ġmoat":453,"Ġer":454,"ĠW":455,"ik":456,"Ġdo":457,"Ġwer":458,"insken":459,"ĠN":460,"Ġtroch":461,"Ġsp":462,"Ġ'":463,"nen":464,"Ġhar":465,"Ġr":466,"Ġjier":467,"kt":468,"Ġoar":469,"ef":470,"oed":471,"Ġeen":472,"Ġli":473,"Ġwat":474,"ĠD":475,"Ġvan":476,"ant":477,"ĠM":478,"Ġpro":479,"Ġik":480,"sk":481,"ĠK":482,"and":483,"Ġ2":484,"Ġminsken":485,"ert":486,"Ġseit":487,"oor":488,"ĠG":489,"ach":490,"Ġmear":491,"jouw":492,"ir":493,"oron":494,"um":495,"Ġkri":496,"ĠJ":497,"Ġwurde":498,"ĠV":499,"00":500,"Ġme":501,"men":502,"ingen":503,"Ġcoron":504,"pen":505,"asje":506,"Ġalle":507,"Ġwaar":508,"Ġdan":509,"Ġof":510,"sje":511,"Ġbes":512,"ut":513,"acht":514,"Yn":515,"int":516,"ast":517,"ĠR":518,"Ġear":519,"Ġle":520,"Ġwi":521,"af":522,"ang":523,"Ġkin":524,"Ġje":525,"ot":526,"Ġhiel":527,"els":528,"aat":529,"ĠP":530,"Ġwurdt":531,"Ġti":532,"Ġgoed":533,"ĠFryslÃ¢n":534,"ul":535,"\",":536,"Ġso":537,"ag":538,"tel":539,"ĠT":540,"Ġts":541,"zen":542,"ĠÃ»nder":543,"ip":544,"aal":545,"aasje":546,"Ġhaw":547,"ou":548,"Ġdit":549,"art":550,"oan":551,"ek":552,"ong":553,"Ġsyn":554,"len":555,"Ġ\"":556,"zze":557,"Ġtw":558,"ijn":559,"Ġkinne":560,"Ġdi":561,"Ik":562,"sp":563,"dei":564,"Ġhawwe":565,"Ġniet":566,"ven":567,"oer":568,"etter":569,"Ġwy":570,"Ġgru":571,"ĠC":572,"os":573,"stra":574,"ber":575,"Ġhel":576,"ker":577,"Ġmak":578,"ĠE":579,"olle":580,"ine":581,"ĠDe":582,"meen":583,"Ġbli":584,"eid":585,"eff":586,"Ġmin":587,"eder":588,"og":589,"In":590,"ort":591,"ve":592,"aam":593,"Ġgjin":594,"ĠLjouw":595,"ysje":596,"Ġbr":597,"ders":598,"bb":599,"Ġgemeen":600,"Mar":601,"effens":602,"Ġvoor":603,"tsje":604,"se":605,"Ġien":606,"ig":607,"Der":608,"ver":609,"Ġgrut":610,"ale":611,"Ġgiet":612,"Ġsit":613,"sten":614,"Ġri":615,"Ġmoatte":616,"Ġon":617,"Ġwaard":618,"Ġkomt":619,"ocht":620,"sen":621,"Ġfers":622,"ĠO":623,"ije":624,"yl":625,"We":626,"ende":627,"Ã¢ld":628,"Ġsil":629,"iene":630,"yd":631,"Ġkl":632,"Ġhoe":633,"pe":634,"Ġzijn":635,"wur":636,"rom":637,"uit":638,"Ġoare":639,"Ġhim":640,"jocht":641,"fe":642,"Ġaan":643,"Ġwurk":644,"mer":645,"be":646,"oal":647,"Ġsl":648,"Ġsoad":649,"Ġmaar":650,"Ġkon":651,"rij":652,"Ġta":653,"akt":654,"Ġsi":655,"gels":656,"kom":657,"Ġtsjin":658,"oen":659,"arre":660,"Ġoant":661,"Ġkomme":662,"eld":663,"Ġnije":664,"riuw":665,"Ġman":666,"DÃªr":667,"Ġste":668,"En":669,"Ġtwa":670,"ele":671,"Hy":672,"Ġdie":673,"Ġber":674,"ink":675,"Ġa":676,"Ġhy":677,"ĠLjouwert":678,"fer":679,"Ġgemeente":680,"ann":681,"Ġbeg":682,"ech":683,"ite":684,"em":685,"waan":686,"irus":687,"heid":688,"bben":689,"Ġharren":690,"Ġei":691,"Ġne":692,"joer":693,"Ġ20":694,"ings":695,"Ġdizze":696,"ĠwÃª":697,"enn":698,"Ġel":699,"Ġmet":700,"Ġbed":701,"Ã»s":702,"Ġfol":703,"stel":704,"uur":705,"Op":706,"epen":707,"Ġfre":708,"Ġdus":709,"Ãªst":710,"stri":711,"ĠNeder":712,"up":713,"Ġsoar":714,"rÃ»":715,"Ġsne":716,"rop":717,"ige":718,"ep":719,"io":720,"ate":721,"Ġver":722,"Ġhie":723,"jir":724,"yts":725,"zje":726,"ters":727,"ĠFryske":728,"Ġplak":729,"ĠhÃ¢l":730,"och":731,"ijk":732,"jer":733,"Ġearste":734,"Het":735,"Ġook":736,"insje":737,"annen":738,"rek":739,"Ġ(":740,"Ġfu":741,"ris":742,"ied":743,"ling":744,"Ġsoe":745,"Ġbet":746,"ĠÃºs":747,"Ġbel":748,"Ãºs":749,"yf":750,"Ġbin":751,"eit":752,"Ġdwaan":753,"au":754,"fal":755,"ist":756,"agen":757,"Ġwel":758,"Ek":759,"Ãºt":760,"Ġkaam":761,"dat":762,"Ġsjen":763,"Ġdoar":764,"Se":765,"like":766,"Ġtiid":767,"edstri":768,"Ġplysje":769,"tyd":770,"Ġke":771,"Ã»nder":772,"Al":773,"earren":774,"usken":775,"gan":776,"sj":777,"ild":778,"'s":779,"Ġsels":780,"inn":781,"Ġpart":782,"fean":783,"Ġeigen":784,"bo":785,"Ġgew":786,"ries":787,"ĠwÃªze":788,"Ġtri":789,"uro":790,"etten":791,"ganis":792,"itte":793,"Neffens":794,"Ġ3":795,"aksje":796,"uer":797,"oel":798,"?<|":799,"Ġwike":800,"Ġgro":801,"aatre":802,"Ġgrutte":803,"ab":804,"Ġlang":805,"amp":806,"Ġlyk":807,"Ġgean":808,"oek":809,"Ġiepen":810,"wurk":811,"Ġfier":812,"aten":813,"Ġmakke":814,"earrenfean":815,"Ġhebben":816,"nim":817,"if":818,"man":819,"met":820,"Ġze":821,"amb":822,"ĠNederlÃ¢n":823,"Wy":824,"Ġwiene":825,"Ġbo":826,"Ġben":827,"Ãºd":828,"Ġprov":829,"Ġmoet":830,"rekt":831,"Ġgeb":832,"Ġpers":833,"anne":834,"Ġkun":835,"Ãªste":836,"Ġbliuw":837,"ai":838,"ĠHearrenfean":839,"Ġkear":840,"Ġlit":841,"dere":842,"Ġmoog":843,"Ġfertel":844,"est":845,"ske":846,"Ġsjo":847,"racht":848,"Ġbest":849,"ĠÃ»nders":850,"skip":851,"Ġth":852,"Ġfin":853,"ger":854,"del":855,"land":856,"kes":857,"Dy":858,"Ġbek":859,"Ġcoronaf":860,"iv":861,"Ġwant":862,"uor":863,"Ġmeter":864,"Ġor":865,"Ġhjir":866,"Ġstiet":867,"foar":868,"Ġaut":869,"lij":870,"Ġrek":871,"gge":872,"Ġwolle":873,"Ġfi":874,"aad":875,"Ġfersk":876,"Ġcoronafirus":877,"mers":878,"Ġbij":879,"Ġef":880,"hÃ¢l":881,"Ġtrije":882,"Ġskoal":883,"sel":884,"As":885,"bal":886,"ket":887,"ent":888,"ade":889,"Ġjo":890,"Ġall":891,"ster":892,"aatregels":893,"Ġmooglik":894,"ub":895,"ensen":896,"Ġneffens":897,"Ãªd":898,"ĠZ":899,"Foar":900,"Ġ5":901,"Ġwedstri":902,"Ġnog":903,"Ġminder":904,"yks":905,"Ġdoch":906,"Ġprovinsje":907,"jon":908,"Ġfyn":909,"Ġwerom":910,"ĠI":911,"iteit":912,"adde":913,"By":914,"he":915,"nei":916,"Ġfro":917,"Ġwetter":918,"icht":919,"Ġtusken":920,"Ġoft":921,"ĠbrÃ¢n":922,"joch":923,"000":924,"Ġorganis":925,"wacht":926,"ry":927,"Ġkont":928,"Ġsy":929,"wenn":930,"oop":931,"Ġdoe":932,"ammen":933,"Ġfl":934,"jouwer":935,"aak":936,"Ġtal":937,"eili":938,"amen":939,"lein":940,"hÃ»s":941,"line":942,"Ġwor":943,"aster":944,"Ġbern":945,"eel":946,"yske":947,"ĠÃ»nt":948,"wi":949,"Ġtra":950,"Ġauto":951,"ble":952,"ĠSt":953,"Ġbinnen":954,"Ġoere":955,"rÃ»ne":956,"Ġbesmet":957,"Ġkan":958,"Ġboar":959,"Ġkrije":960,"diel":961,"raach":962,"Ġra":963,"fier":964,"ran":965,"Ġoars":966,"Ã«":967,"ĠwÃªr":968,"ac":969,"wol":970,"Mei":971,"Ġferh":972,"sels":973,"Ġjild":974,"wer":975,"tem":976,"Ġnij":977,"earre":978,"Ġmensen":979,"tsen":980,"ĠIt":981,"Ġfertelt":982,"Ġzo":983,"Ġbedriuw":984,"ju":985,"ult":986,"Ġbekend":987,"Ã»ten":988,"lear":989,"Ġecht":990,"ĠlÃ¢n":991,"Ġleit":992,"jÃ»n":993,"ram":994,"get":995,"Ġmis":996,"Ãªrom":997,"war":998,"Ġein":999,"oarn":1000,"sl":1001,"ust":1002,"Ġkrekt":1003,"uk":1004,"sit":1005,"ĠAl":1006,"Ġkomm":1007,"gem":1008,"Ġfuort":1009,"Ġnat":1010,"inten":1011,"Ġstean":1012,"by":1013,"Ġuit":1014,"ĠÃ´frÃ»ne":1015,"od":1016,"pl":1017,"Ġ4":1018,"Ġheel":1019,"Sa":1020,"kl":1021,"Ġsneon":1022,"Ġ19":1023,"Ġcorona":1024,"stÃ¢n":1025,"Ġeuro":1026,"Ġkunnen":1027,"Ġgen":1028,"eide":1029,"ĠVan":1030,"Ġdien":1031,"rok":1032,"Ġbesl":1033,"Om":1034,"Ġkoe":1035,"aken":1036,"ĠMar":1037,"Ġdoarp":1038,"Ġals":1039,"jier":1040,"ĠthÃºs":1041,"eden":1042,"Ġalles":1043,"Ġ201":1044,"fol":1045,"Ġdagen":1046,"Ġkw":1047,"kel":1048,"Ġdei":1049,"Ġnaar":1050,"Ġnu":1051,"Dan":1052,"iid":1053,"tear":1054,"rie":1055,"Ġsw":1056,"ere":1057,"koar":1058,"ĠÃ¢l":1059,"Ġdochs":1060,"its":1061,"ambuur":1062,"Ġmoast":1063,"Ġap":1064,"ĠlÃªste":1065,"Ġdocht":1066,"wei":1067,"mei":1068,"Ġaltyd":1069,"Ġfolle":1070,"Ġpas":1071,"Ġfam":1072,"Ġwil":1073,"ysk":1074,"eg":1075,"Ġomdat":1076,"Ġhiele":1077,"Ġover":1078,"Ġtak":1079,"ĠÃ»ndersyk":1080,"ette":1081,"Ġfert":1082,"wenners":1083,"ĠJong":1084,"Ġko":1085,"Ġlyts":1086,"ss":1087,"ĠÃºts":1088,"alen":1089,"Ġfynt":1090,"ond":1091,"Ã»nt":1092,"ylje":1093,"lijk":1094,"Ġtre":1095,"Ġmeer":1096,"Ġsike":1097,"Ġdaar":1098,"innich":1099,"Ġsitte":1100,"rum":1101,"Ġproble":1102,"Ġwest":1103,"Ġtwadde":1104,"eft":1105,"uis":1106,"Nei":1107,"andei":1108,"ĠHar":1109,"Ġsnein":1110,"Ġkrij":1111,"yt":1112,"zoen":1113,"aasjes":1114,"Ġgewoan":1115,"Ġtin":1116,"ft":1117,"per":1118,"aa":1119,"ia":1120,"Ġaf":1121,"Ġfrij":1122,"teur":1123,"Ġtest":1124,"Ġnim":1125,"pt":1126,"ĠSch":1127,"Ġticht":1128,"mel":1129,"Ġ6":1130,"kear":1131,"amer":1132,"gelyks":1133,"Ġmeitsje":1134,"sitter":1135,"rÃ¢ld":1136,"ud":1137,"gers":1138,"sch":1139,"leat":1140,"Ġwiken":1141,"use":1142,"Ġfe":1143,"imber":1144,"ret":1145,"Ġboer":1146,"atie":1147,"ĠNoar":1148,"ĠJo":1149,"ic":1150,"jes":1151,"Ġfreed":1152,"ĠJan":1153,"ion":1154,"oans":1155,"Ġeven":1156,"Ġstik":1157,"Ġtakom":1158,"rige":1159,"Ġmy":1160,"ĠAn":1161,"tsjen":1162,"Ġjierren":1163,"Ġdoel":1164,"Ġwedstriid":1165,"gear":1166,"Ġmaatregels":1167,"Ġpartij":1168,"Ġbesmett":1169,"inen":1170,"ank":1171,"Ġstuit":1172,"Ġgr":1173,"ĠbÃ»ten":1174,"risis":1175,"Ġged":1176,"achten":1177,"ĠfÃ»n":1178,"oansdei":1179,"ĠbrÃ»":1180,"ene":1181,"Ãºdlik":1182,"Ã©":1183,"ongers":1184,"Ġter":1185,"Ġrjocht":1186,"Ġfanwe":1187,"Ġbygelyks":1188,"Ġwitte":1189,"lingen":1190,"Ġpear":1191,"ĠCambuur":1192,"onge":1193,"Ġpos":1194,"Ġned":1195,"wols":1196,"ijd":1197,"uwen":1198,"Ġpre":1199,"eren":1200,"Ġlykwols":1201,"Ġhast":1202,"ĠFries":1203,"Ġearst":1204,"Dit":1205,"br":1206,"Ġfjouwer":1207,"Ġearder":1208,"ĠhÃ¢lde":1209,"Ġallinnich":1210,"iss":1211,"ĠfÃªst":1212,"ĠhÃ¢n":1213,"Sy":1214,"Ġpr":1215,"ĠhÃ¢lden":1216,"endal":1217,"Ġtot":1218,"ind":1219,"Ġmoandei":1220,"een":1221,"Ġhier":1222,"Ġmeie":1223,"joen":1224,"Ġferb":1225,"Ġbegjin":1226,"uwe":1227,"Frys":1228,"nimmers":1229,"tejÃ»n":1230,"Ġsille":1231,"Ġnedich":1232,"otbal":1233,"Ġveel":1234,"Ã´ch":1235,"Ġgie":1236,"ets":1237,"Ġwen":1238,"Ġwas":1239,"isdei":1240,"Ġpo":1241,"gemaster":1242,"lit":1243,"Ġsoarch":1244,"hel":1245,"Ġbelang":1246,"Ġfak":1247,"Maar":1248,"ark":1249,"gean":1250,"Ġdoor":1251,"Ġgaan":1252,"Ġkommen":1253,"ee":1254,"folle":1255,"ĠdÃºdlik":1256,"ister":1257,"sma":1258,"Ġferskate":1259,"Fan":1260,"Ġfrou":1261,"Ġad":1262,"Ġheb":1263,"ug":1264,"Ġmil":1265,"maal":1266,"achter":1267,"Ġgu":1268,"Ġseizoen":1269,"ĠLjouwer":1270,"Ġwoansdei":1271,"ass":1272,"Ġons":1273,"Ġdel":1274,"ĠGG":1275,"ĠOm":1276,"ĠSte":1277,"Ġfierder":1278,"Ġstel":1279,"Ġkrijen":1280,"ive":1281,"itten":1282,"geb":1283,"uz":1284,"stelling":1285,"Ġ7":1286,"Ġsch":1287,"Ġmeitsjen":1288,"ĠSk":1289,"fers":1290,"oo":1291,"enk":1292,"Ġferw":1293,"Ġan":1294,"Ġfle":1295,"oech":1296,"okk":1297,"Ġdre":1298,"Ġwet":1299,"Ġhieltyd":1300,"ongersdei":1301,"Ġrom":1302,"set":1303,"Ġreg":1304,"urd":1305,"Ġletter":1306,"ĠSn":1307,"Ġposit":1308,"sint":1309,"ruk":1310,"jierrige":1311,"Ġlan":1312,"Ġstr":1313,"Ġkrigen":1314,"Ġhinne":1315,"Ġspil":1316,"Ġaksje":1317,"Ġsn":1318,"ĠwrÃ¢ld":1319,"Ġgear":1320,"Ġweer":1321,"uten":1322,"bel":1323,"Ġcoronak":1324,"ĠWaad":1325,"Ġneat":1326,"unt":1327,"wiis":1328,"Ġkolle":1329,"Ġplan":1330,"elen":1331,"Ã¢ns":1332,"Ġgroep":1333,"'.<|":1334,"Ġsyk":1335,"Ġmom":1336,"fan":1337,"iÃ«":1338,"Ġro":1339,"jitte":1340,"ragen":1341,"Ġ202":1342,"Ġbl":1343,"ried":1344,"Ġlear":1345,"Dus":1346,"Ġwei":1347,"Ġjout":1348,"gram":1349,"mo":1350,"Ġmid":1351,"Ġdogge":1352,"Ġfansels":1353,"ĠSp":1354,"Ġtiisdei":1355,"Ġskoalle":1356,"Je":1357,"Wat":1358,"Ġmed":1359,"Ġbesk":1360,"Ġmoeten":1361,"Ġcoronakrisis":1362,"kers":1363,"ĠVries":1364,"Ġbop":1365,"Ġdoen":1366,"Ġklup":1367,"ute":1368,"Ġkommende":1369,"di":1370,"Ġkant":1371,"akke":1372,"Ġdrok":1373,"rekteur":1374,"Ġbestjoer":1375,"Ġhiene":1376,"Ġkrige":1377,"Ġlok":1378,"Ġwurden":1379,"ĠgenÃ´ch":1380,"ĠSnits":1381,"Ġbliuwe":1382,"useum":1383,"hann":1384,"ĠGr":1385,"Ġried":1386,"FryslÃ¢n":1387,"Ġfal":1388,"ks":1389,"oon":1390,"Ġgaat":1391,"Ġfiif":1392,"ggen":1393,"ct":1394,"ha":1395,"ost":1396,"aste":1397,"ging":1398,"Ġeins":1399,",\"":1400,"Ġtongersdei":1401,"Ã»zen":1402,"Ġjong":1403,"Ġfyts":1404,"ly":1405,"Ġadv":1406,"Ġlyn":1407,"Ġris":1408,"Ġgel":1409,"oene":1410,"aard":1411,"Ġnatuer":1412,"ĠGGD":1413,"Ġske":1414,"Ãºts":1415,"Ġsjoen":1416,"Ġkomp":1417,"Ġfuotbal":1418,"immer":1419,"fen":1420,"Ġper":1421,"asjon":1422,"ĠÃºte":1423,"elf":1424,"oud":1425,"Ġtoer":1426,"aas":1427,"ming":1428,"tte":1429,"ĠdÃªrom":1430,"ouden":1431,"oft":1432,"rocht":1433,"wik":1434,"ĠhÃ»s":1435,"Ġheeft":1436,"Ġwaarden":1437,"Ġho":1438,"fallen":1439,"Ġpersoan":1440,"Ġdiel":1441,"Ġpri":1442,"ĠsikehÃ»s":1443,"lach":1444,"gramma":1445,"gearre":1446,"ĠÃ´fstÃ¢n":1447,"Ġferoar":1448,"Ġbetsj":1449,"Ġstil":1450,"rin":1451,"Ġmyn":1452,"Ġbetter":1453,"Ġopl":1454,"raak":1455,"ĠDracht":1456,"Ġskriuw":1457,"lis":1458,"Ġtsien":1459,"Ġgemeenten":1460,"Doe":1461,"Hoe":1462,"Ġbliuwt":1463,"ĠOmrop":1464,"ns":1465,"Ġachter":1466,"Ġmakket":1467,"Ġsjocht":1468,"Ġmoai":1469,"ĠdÃªrnei":1470,"waris":1471,"ĠU":1472,"Ġkontakt":1473,"utsen":1474,"Ġfirus":1475,"Ġelk":1476,"tern":1477,"Ġkamen":1478,"ikers":1479,"agge":1480,"ting":1481,"Ġgau":1482,"Ġjonge":1483,"Ġbetsjut":1484,"ĠAr":1485,"Ġkar":1486,"No":1487,"Ġsport":1488,"pro":1489,"ĠsÃ»nt":1490,"asis":1491,"Ġsizze":1492,"Ġoantal":1493,"heden":1494,"isten":1495,"Ġekstra":1496,"ile":1497,"ike":1498,"Ġwordt":1499,"Ġfamylje":1500,"Ġstie":1501,"Ġskip":1502,"Ġefter":1503,"ĠÃ¢ld":1504,"lef":1505,"'<|":1506,"ard":1507,"Ġhielendal":1508,"Ġrekke":1509,"ane":1510,"Ġbenammen":1511,"ienen":1512,"Troch":1513,"troch":1514,"inoar":1515,"jekt":1516,"Ġtsjer":1517,"ga":1518,"gje":1519,"gro":1520,"rug":1521,"Ġgeen":1522,"Ġdwaande":1523,"Ġduor":1524,"Ġwink":1525,"wurd":1526,"Alle":1527,"Ġsjogge":1528,"Ġmiljoen":1529,"Ġ8":1530,"atyf":1531,"Ġwicht":1532,"steld":1533,"Ġbliken":1534,"Ġbliid":1535,"dam":1536,"ob":1537,"org":1538,"Ġhoop":1539,"Ġwij":1540,"stÃªd":1541,"ring":1542,"ĠhÃºs":1543,"Ġ15":1544,"Ġrei":1545,"ande":1546,"ĠDÃºts":1547,"Ġynf":1548,"Ġonder":1549,"iening":1550,"Ġlykas":1551,"Ġgoede":1552,"ichting":1553,"unst":1554,"ck":1555,"Ġgraach":1556,"Ġpar":1557,"illi":1558,"Ġbyl":1559,"Ġtrain":1560,"Ġboargemaster":1561,"Ġferp":1562,"ĠrÃ»n":1563,"Ġlibben":1564,"Ġsitu":1565,"Ġfine":1566,"Ġhop":1567,"stjoer":1568,"Ġpra":1569,"Ġblij":1570,"Ġpub":1571,"Ġferline":1572,"ieten":1573,"ho":1574,"Ġfeili":1575,"Ġset":1576,"Ġynt":1577,"Ġfoarsitter":1578,"ĠFrysk":1579,"Ġhelp":1580,"Ġworden":1581,"eter":1582,"Ġbesmettingen":1583,"Ġpak":1584,"keap":1585,"aren":1586,"Ã»ne":1587,"Ġwin":1588,"Ġbetel":1589,"isk":1590,"ĠAm":1591,"Ġide":1592,"Ġtocht":1593,"Ġpe":1594,"Ġbep":1595,"Ġefkes":1596,"hu":1597,"no":1598,"Ġstap":1599,"Ġboeren":1600,"Ġwenn":1601,"Ġmeld":1602,"Ġhear":1603,"Ġkamp":1604,"Ġkomen":1605,"tsjes":1606,"ĠDrachten":1607,"aie":1608,"esj":1609,"Ġlitten":1610,"zzen":1611,"eer":1612,"Ãºn":1613,"Ġkab":1614,"Ġklear":1615,"Ġgef":1616,"achte":1617,"Als":1618,"ĠLjouwerter":1619,"Ġmel":1620,"ril":1621,"amme":1622,"Ġjaan":1623,"pel":1624,"ont":1625,"Ġorganisaasje":1626,"Ġjaar":1627,"Minsken":1628,"ans":1629,"Ġdeze":1630,"Ġcoronam":1631,"Ġsoene":1632,"ipe":1633,"yzje":1634,"Ġsup":1635,"isj":1636,"Ġferhaal":1637,"mp":1638,"Ġtelef":1639,"Ġplakken":1640,"dde":1641,"Ien":1642,"Ġbal":1643,"Ġhurd":1644,"ĠKN":1645,"Ġproblemen":1646,"asse":1647,"Ġkrijt":1648,"Ġwa":1649,"orm":1650,"riezen":1651,"Ġminister":1652,"Ġgev":1653,"Ġboppe":1654,"iers":1655,"pers":1656,"Er":1657,"iddei":1658,"uma":1659,"sjes":1660,"heids":1661,"asten":1662,"Ġwillen":1663,"ommen":1664,"ide":1665,"Ġwit":1666,"Ġlytse":1667,"lo":1668,"gelok":1669,"jild":1670,"Ġwoe":1671,"Ġkil":1672,"Ġlik":1673,"ĠkÃ¢ns":1674,"tste":1675,"ĠbrÃ¢nwacht":1676,"Ġrap":1677,"fin":1678,"lied":1679,"unten":1680,"ler":1681,"let":1682,"Ġregel":1683,"ulju":1684,"ochs":1685,"Ġtredde":1686,"Ġsimmer":1687,"ĠGro":1688,"wurkers":1689,"ĠGrins":1690,"hol":1691,"ĠwÃ»n":1692,"Ġlitte":1693,"inet":1694,"Ġsaak":1695,"etysje":1696,"av":1697,"Ġlizze":1698,"Ġmee":1699,"ĠNederland":1700,"jit":1701,"ĠNoard":1702,"hÃ¢ld":1703,"ĠjÃ»n":1704,"bou":1705,"kenien":1706,"Ġ10":1707,"Ġfaak":1708,"ĠBo":1709,"willi":1710,"ĠIn":1711,"Ġmeaste":1712,"Ġallegear":1713,"Ġdirekteur":1714,"Ġtakomst":1715,"Ġoanp":1716,"Ġidee":1717,"ĠBer":1718,"Ġheech":1719,"oss":1720,"temiddei":1721,"aag":1722,"Ġ-":1723,"Ġacht":1724,"inte":1725,"Ġhele":1726,"DÃªrnei":1727,"jochte":1728,"ĠbeslÃºt":1729,"ezje":1730,"ĠsÃ»nder":1731,"Ġkoar":1732,"Ġopn":1733,"raaf":1734,"Ġfia":1735,"Ġkabinet":1736,"Van":1737,"ryk":1738,"Ġwyl":1739,"Ġfraach":1740,"chte":1741,"Ġkult":1742,"alf":1743,"Ġpleat":1744,"gens":1745,"ĠÃºtein":1746,"Ġbasis":1747,"urg":1748,"Ġrest":1749,"Ġtaf":1750,"opp":1751,"ĠTh":1752,"ĠsÃ¢n":1753,"Ġcoronamaatregels":1754,"Ġ9":1755,"Ġspesj":1756,"Ġoeren":1757,"jinten":1758,"Ġ18":1759,"ies":1760,"Ġdreech":1761,"sjen":1762,"wedstri":1763,"aris":1764,"oarek":1765,"Ġgefol":1766,"okkum":1767,"ĠfÃ»":1768,"Ġnacht":1769,"temoarn":1770,"Ġtinkt":1771,"ĠKe":1772,"oord":1773,"Ġswier":1774,"hannel":1775,"zj":1776,"Ġdra":1777,"ille":1778,"ĠSC":1779,"erk":1780,"deren":1781,"omm":1782,"Ġferk":1783,"Ġploech":1784,"hÃ¢lder":1785,"Ġfanwege":1786,").<|":1787,"mar":1788,"aun":1789,"ilm":1790,"west":1791,"wikkel":1792,"Ġakt":1793,"Ġteam":1794,"Ġbewenners":1795,"ĠDokkum":1796,"Ġdyk":1797,"Ġoardel":1798,"Ġlanger":1799,"Ġromte":1800,"are":1801,"tse":1802,"erd":1803,"Ġbeide":1804,"earje":1805,"Ġmaart":1806,"Ġguon":1807,"Dochs":1808,"mon":1809,"Ġsli":1810,"rik":1811,"und":1812,"Ġrekken":1813,"eds":1814,"ĠTw":1815,"merk":1816,"selde":1817,"Ġnaam":1818,"aart":1819,"Ġseis":1820,"Ġwedstriden":1821,"Ġpartijen":1822,"raksje":1823,"Ġsint":1824,"reg":1825,"ĠlÃ»":1826,"Ġslacht":1827,"Ġpolit":1828,"gt":1829,"offen":1830,"Ġzien":1831,"Ġapril":1832,"all":1833,"kein":1834,"min":1835,"Ġbys":1836,"Ġjil":1837,"Ġwize":1838,"eilig":1839,"Ġnamme":1840,"ĠÃ»ngelok":1841,"Ġtwe":1842,"Ġtel":1843,"jinne":1844,"lyk":1845,"Ġsm":1846,"onder":1847,"Ġboek":1848,"Ġgri":1849,"Ġtrochgean":1850,"Ġposityf":1851,"lju":1852,"organis":1853,"Ġonze":1854,"Ġkeunst":1855,"Ġfroulju":1856,"ryp":1857,"Net":1858,"Ġmuz":1859,"Ġgong":1860,"ĠbegÃ»n":1861,"bs":1862,"Ġkn":1863,"Un":1864,"Ġamb":1865,"Ġbrocht":1866,"Ġjun":1867,"jonken":1868,"Ġwichtich":1869,"ening":1870,"stann":1871,"klup":1872,"Di":1873,"Ġbot":1874,"Ġhad":1875,"ĠGe":1876,"Ġliket":1877,"Ġsette":1878,"Ġelkoar":1879,"Ġbedriuwen":1880,"Ġtotaal":1881,"Ġkolleezje":1882,"ait":1883,"port":1884,"Ġres":1885,"Ġregels":1886,"par":1887,"Ġmijn":1888,"Ġhol":1889,"oaren":1890,"Ġwurkje":1891,"Ġfols":1892,"tre":1893,"inga":1894,"Ġprojekt":1895,"plak":1896,"Ġble":1897,"Ġhoarek":1898,"Ġkoene":1899,"Ġ12":1900,"komme":1901,"tal":1902,"iek":1903,"tsjin":1904,"Ġfinan":1905,"Ġprobleem":1906,"Ġkij":1907,"Ġmoannen":1908,"ĠFriezen":1909,"gelijk":1910,"Ġhelte":1911,"Ġkop":1912,"Ġoprop":1913,"DÃªrom":1914,"jende":1915,"Ġdruk":1916,"kap":1917,"sum":1918,"Ġlos":1919,"Ġgez":1920,"oeken":1921,"Ġstud":1922,"ĠBe":1923,"Ġtige":1924,"ĠhÃ¢ldt":1925,"Ã¤":1926,"teken":1927,"Ġiis":1928,"Ġwurket":1929,"log":1930,"Ġfinale":1931,"anten":1932,"Ġiens":1933,"ili":1934,"ses":1935,"Ġwylst":1936,"amde":1937,"ĠrÃ»":1938,"Ġfanwegen":1939,"Ġlo":1940,"tsjer":1941,"Ġhelle":1942,"fre":1943,"Ġfot":1944,"Ġstim":1945,"Ġelkenien":1946,"Ġsel":1947,"Ġkle":1948,"Ġplannen":1949,"Ġoploss":1950,"Ġdingen":1951,"Ġdes":1952,"Ġheal":1953,"Ġnijs":1954,"Ġfrijwilli":1955,"bek":1956,"eie":1957,"aliteit":1958,"Ġtoch":1959,"Ġbeste":1960,"ĠHarns":1961,"groep":1962,"regio":1963,"Want":1964,"bed":1965,"ongen":1966,"isch":1967,"ĠSÃºd":1968,"Ġskoallen":1969,"Daar":1970,"oarch":1971,"Ġpersint":1972,"ĠbysÃ»nder":1973,"Ġbus":1974,"Ġbesikers":1975,"ochte":1976,"ner":1977,"Ġ14":1978,"rong":1979,"Ġslachtof":1980,"ame":1981,"Ġstipe":1982,"Ġsept":1983,"Ġmaken":1984,"Ġseptimber":1985,"oet":1986,"str":1987,"Ġ13":1988,"Ġ25":1989,"artij":1990,"tearje":1991,"ĠgrÃ»n":1992,"ĠLe":1993,"oals":1994,"Ġfeilich":1995,"Ġwurd":1996,"Ġfrege":1997,"Ġkilom":1998,"fear":1999,"iden":2000,"Ġtink":2001,"akker":2002,"Ġwykein":2003,"ein":2004,"loch":2005,"Ġru":2006,"isje":2007,"uwer":2008,"Ġprotte":2009,"Ġwinkel":2010,"lieding":2011,"ander":2012,"Ġ100":2013,"ĠDijk":2014,"annewaris":2015,"Ġandere":2016,"bre":2017,"bier":2018,"yp":2019,"Ġjannewaris":2020,"Ġonline":2021,"Ġtop":2022,"Ġopr":2023,"Ã¢nsje":2024,"Ġbyld":2025,"gong":2026,"winn":2027,"Ġstad":2028,"Ġhaad":2029,"ochten":2030,"hÃ¢lden":2031,"Ġswim":2032,"do":2033,"Ġsaken":2034,"res":2035,"Ġ17":2036,"ce":2037,"Ġferst":2038,"iste":2039,"Ġkinnen":2040,"rÃ»k":2041,"mid":2042,"Ġbar":2043,"Ġferkear":2044,"ĠEl":2045,"aaie":2046,"ĠY":2047,"Ġfilm":2048,"assen":2049,"Ġminuten":2050,"Ġgebiet":2051,"ĠbrÃ»kt":2052,"Ġpetear":2053,"bank":2054,"ĠNederlÃ¢nske":2055,"Ġnatuur":2056,"Ġgefolgen":2057,"inge":2058,"ĠstÃªd":2059,"Ġskoft":2060,"sterdam":2061,"Ġkontr":2062,"kje":2063,"punt":2064,"rit":2065,"Ġ24":2066,"jochter":2067,"ĠÃ¢lde":2068,"kip":2069,"eil":2070,"Ġyns":2071,"Ãªge":2072,"oniel":2073,"Ġprogramma":2074,"Ġelkaar":2075,"Wij":2076,"dag":2077,"la":2078,"inken":2079,"Ġster":2080,"amt":2081,"Ġvol":2082,"Ġmoanne":2083,"Ġklachten":2084,"Ġfeest":2085,"heidsregio":2086,"Ġbehe":2087,"ĠGraaf":2088,"Ġ30":2089,"hal":2090,"ialf":2091,"Ġzich":2092,"ĠDen":2093,"Ġsituaasje":2094,"Ġjuny":2095,"Ġwacht":2096,"Ġzou":2097,"Ear":2098,"Fer":2099,"fang":2100,"rief":2101,"ĠBel":2102,"ktor":2103,"Ġpublyk":2104,"wa":2105,"Ġfiel":2106,"Ġsinne":2107,"Ġsiet":2108,"Ġheit":2109,"earst":2110,"Ġjul":2111,"aatregel":2112,"Ġlearlingen":2113,"Ġhopet":2114,"tich":2115,"Ġdu":2116,"Ġperio":2117,"Ġfjir":2118,"Ġkr":2119,"Ġleech":2120,"digen":2121,"hear":2122,"Ġinoar":2123,"gebiet":2124,"ĠAmsterdam":2125,"dwaan":2126,"ats":2127,"oll":2128,"Ġbef":2129,"Ġreed":2130,"Ġsafolle":2131,"Ġmem":2132,"huis":2133,"Ġtoe":2134,"ĠRo":2135,"lid":2136,"Ġoff":2137,"ĠÃ»nderwiis":2138,"ĠFriesland":2139,"kker":2140,"ober":2141,"Ġden":2142,"stre":2143,"leech":2144,"Ġmeiwurkers":2145,"maat":2146,"Ġ200":2147,"Ġsam":2148,"Ġieder":2149,"Ġstre":2150,"Ġzelf":2151,"iks":2152,"Ġlive":2153,"iger":2154,"Ġsitten":2155,"Ġont":2156,"Ġsnel":2157,"ium":2158,"zer":2159,"Ġride":2160,"Ġferskil":2161,"erm":2162,"Ã»l":2163,"Ġbew":2164,"raag":2165,"Ġmanlju":2166,"Ġhoareka":2167,"Ġkilometer":2168,"Ã¯":2169,"Ġnie":2170,"Ġeksp":2171,"Ġ16":2172,"huzen":2173,"les":2174,"joed":2175,"Ġferg":2176,"ktober":2177,"antwurd":2178,"Ġmomint":2179,"',":2180,"Ġgo":2181,"Ġrinne":2182,"aden":2183,"Ġynwenners":2184,"gea":2185,"Ġprod":2186,"iviteit":2187,"Ġnimme":2188,"Ġprakt":2189,"ure":2190,"Ġmaaie":2191,"Ġinisj":2192,"edat":2193,"onom":2194,"yste":2195,"Ġmocht":2196,"Ġfertochte":2197,"Oan":2198,"Ġar":2199,"Ġsj":2200,"Ġoktober":2201,"Ġstri":2202,"tra":2203,"Ġferd":2204,"Ġreaksje":2205,"Ġbelutsen":2206,"Ġgearwurk":2207,"makke":2208,"Ġhij":2209,"Ġmoo":2210,"ichte":2211,"Ġmuseum":2212,"Ġfoarearst":2213,"utte":2214,"ĠÃ»ndernimmers":2215,"aazje":2216,"Ġmoasten":2217,"gjen":2218,"Ġfjoer":2219,"Ġsom":2220,"oard":2221,"ord":2222,"ĠHenk":2223,"Ġfinen":2224,"Ġfoto":2225,"wÃ¢l":2226,"Ġsad":2227,"Ġhouden":2228,"Ġalt":2229,"feriening":2230,"ubs":2231,"ĠThialf":2232,"Ġbytsje":2233,"isser":2234,"ĠKeamer":2235,"tjin":2236,"iten":2237,"ĠFr":2238,"Ġregio":2239,"Of":2240,"aze":2241,"iken":2242,"king":2243,"apas":2244,"ĠGer":2245,"Ġgewoon":2246,"Ġferwachte":2247,"Ġfrijwilligers":2248,"ĠHo":2249,"Ġkonten":2250,"Ġgeane":2251,"Ġferhalen":2252,"Ġtaal":2253,"Ġmoaie":2254,"Ġsoargen":2255,"bedriuw":2256,"voor":2257,"Ġdenk":2258,"uren":2259,"ons":2260,"Ġfern":2261,"open":2262,"Ge":2263,"stik":2264,"urs":2265,"Ġgebou":2266,"VM":2267,"kien":2268,"wÃ¢ld":2269,"elijk":2270,"stand":2271,"iket":2272,"ĠEuro":2273,"Ġmanier":2274,"Ġyntusken":2275,"ĠBuma":2276,"Ġspann":2277,"skoal":2278,"bod":2279,"Ġ11":2280,"eske":2281,"Ġgedachten":2282,"Ġtijd":2283,"ĠrÃªst":2284,"Ġoaren":2285,"ĠAlde":2286,"NP":2287,"Ġsok":2288,"Ġsane":2289,"leden":2290,"Ġpunten":2291,"Ã»ns":2292,"Ġsosj":2293,"Ġbegjint":2294,"IVM":2295,"Ġsetten":2296,"Ġmaatregel":2297,"Ãªre":2298,"Ġgeh":2299,"oeke":2300,"Ġjildt":2301,"dok":2302,"vd":2303,"zoek":2304,"insj":2305,"ĠBoer":2306,"Ġallegearre":2307,"Ġsteane":2308,"Ġpraat":2309,"winning":2310,"ykje":2311,"ĠdÃªrmei":2312,"Ġspile":2313,"Ġmuzyk":2314,"eiden":2315,"ĠFly":2316,"rekken":2317,"co":2318,"oat":2319,"Ġwar":2320,"Ġyntern":2321,"licht":2322,"ikber":2323,"Ġsuper":2324,"Dizze":2325,"El":2326,"dig":2327,"roffen":2328,"rije":2329,"Ãªden":2330,"Ġmogelijk":2331,"Ġslagge":2332,"Ã©n":2333,"ĠferwÃ»ne":2334,"Ġma":2335,"Ġkre":2336,"ĠlÃªst":2337,"Ġmiskien":2338,"Ġbesletten":2339,"utearre":2340,"Ġbu":2341,"Ã¢ne":2342,"Ġgefal":2343,"Ġdoarps":2344,"Ġjongere":2345,"ĠÃºteinlik":2346,"ĠEurope":2347,"SC":2348,"olve":2349,"ĠVV":2350,"ĠRIVM":2351,"Ġleaf":2352,"\".<|":2353,"bes":2354,"wetter":2355,"Ġops":2356,"Ġsifers":2357,"ĠgebrÃ»k":2358,"Ġnimt":2359,"Ġfalt":2360,"Ġak":2361,"Ġbrief":2362,"Ġgefallen":2363,"egje":2364,"Ġevenem":2365,"Ġna":2366,"reaun":2367,"sprong":2368,"Ġspilers":2369,"Ġrol":2370,"ater":2371,"inke":2372,"chn":2373,"ĠHe":2374,"Ġreden":2375,"ĠÃ´fsl":2376,"jouwing":2377,"Ġgrutste":2378,"Ġ2020":2379,"vdA":2380,"Ġwyn":2381,"stof":2382,"gev":2383,"ĠFe":2384,"rutsen":2385,"Ġspor":2386,"Ġrint":2387,"Ġalleen":2388,"Ġtsjerke":2389,"Ġbepaal":2390,"ĠTwadde":2391,"baar":2392,"byl":2393,"ko":2394,"Ġaard":2395,"rouwen":2396,"erste":2397,"Ġferkeap":2398,"ienskip":2399,"komst":2400,"Ġdesimber":2401,"orma":2402,"Ġwerk":2403,"ylge":2404,"Ġtinke":2405,"Ġgoeie":2406,"Ġaltijd":2407,"putearre":2408,"Ġfragen":2409,"Ġple":2410,"ijke":2411,"ĠVeilig":2412,"Ġ50":2413,"Ġkompetysje":2414,"Ġfolslein":2415,"Ġjuly":2416,"wert":2417,"ĠdÃ»":2418,"arje":2419,"Ġmaat":2420,"Ġtas":2421,"Ġfoaral":2422,"Ġseach":2423,"Ġwiis":2424,"Ġriden":2425,"ĠSÃºdwest":2426,"Ġsaneamde":2427,"lok":2428,"ps":2429,"por":2430,"wen":2431,"ina":2432,"innen":2433,"roe":2434,"ĠwÃªzen":2435,"ieden":2436,"Ġallinne":2437,"Ġ2019":2438,"Ġspilet":2439,"Ġbesite":2440,"Ġslim":2441,"Ã¼":2442,"Ġhing":2443,"roer":2444,"kens":2445,"Ġkijken":2446,"Ġnatuurlijk":2447,"Ġhjoed":2448,"earjen":2449,"ĠFNP":2450,"oort":2451,"lan":2452,"Ġdrug":2453,"Ġiets":2454,"Ġbi":2455,"belang":2456,"wedstriid":2457,"jend":2458,"ny":2459,"ĠAmel":2460,"Ġoarloch":2461,"Ġmeardere":2462,"ĠCh":2463,"ĠÃ»ntst":2464,"brand":2465,"Ġskriuwt":2466,"tocht":2467,"ulÃ¢n":2468,"Ġiten":2469,"Ġener":2470,"Ġspylje":2471,"fierder":2472,"Ġmoment":2473,"tsk":2474,"Ġcont":2475,"helle":2476,"Ġhoopje":2477,"deast":2478,"ester":2479,"Ġperioade":2480,"uli":2481,"Ġun":2482,"ining":2483,"Ġtar":2484,"rein":2485,"ĠDo":2486,"Ġ22":2487,"iging":2488,"komsten":2489,"Ġadvys":2490,"ĠbÃªste":2491,"Ġvers":2492,"raf":2493,"ĠJoh":2494,"Ġstudinten":2495,"ĠrÃ»te":2496,"Ġinisjatyf":2497,"bÃ»n":2498,"jÃ»":2499,"jip":2500,"ĠlÃª":2501,"Ġgebe":2502,"Ġfersp":2503,"ĠeilÃ¢n":2504,"hÃ¢lde":2505,"ugd":2506,"Ġskea":2507,"iviteiten":2508,"ormaasje":2509,"Oer":2510,"lende":2511,"ĠSkylge":2512,"Ġoplossing":2513,"aur":2514,"Ġbou":2515,"Ġhun":2516,"Ġferwacht":2517,"ĠHoek":2518,"Ġgeweld":2519,"ryst":2520,"werf":2521,"Ġbeskikber":2522,"Ġsadat":2523,"St":2524,"sim":2525,"istearje":2526,"Ġstjoer":2527,"Ġbedoel":2528,"ĠbrÃ»ke":2529,"ollum":2530,"anje":2531,"ĠSint":2532,"asjonale":2533,"kar":2534,"mint":2535,"Ġlei":2536,"Ġmeast":2537,"ue":2538,"Ġtegen":2539,"Ġferli":2540,"Ġoerlis":2541,"jentsjer":2542,"ival":2543,"koart":2544,"Ġbestjoerder":2545,"haven":2546,"ja":2547,"ĠhÃ»nder":2548,"oren":2549,"oep":2550,"Ġstart":2551,"Ġsein":2552,"Ġcamp":2553,"eksje":2554,"Ġsteeds":2555,"ĠfÃªststeld":2556,"Ġmedia":2557,"VB":2558,"ake":2559,"dra":2560,"kaam":2561,"ĠmÃ»l":2562,"Ġbart":2563,"ieren":2564,"Ġkultuer":2565,"aul":2566,"ui":2567,"aats":2568,"Ġ2021":2569,"Ġgefaar":2570,"illem":2571,"Ġiedereen":2572,"Ġbarre":2573,"Ġnjo":2574,"Ġgasten":2575,"Ġtesten":2576,"Ġwurke":2577,"Ġrjochter":2578,"bere":2579,"Ġmaklik":2580,"ĠÃ»ntwikkel":2581,"ĠwethÃ¢lder":2582,"Ġlange":2583,"ude":2584,"Ġsubs":2585,"Ġynd":2586,"uiten":2587,"Ġstek":2588,"Ġrisik":2589,"Har":2590,"sjin":2591,"sek":2592,"erv":2593,"Ġhannen":2594,"Ġwebs":2595,"Ġles":2596,"Ġeigener":2597,"Ġslachtoffer":2598,"ĠFrjentsjer":2599,"Ġtechn":2600,"Ġcoronab":2601,"ĠPro":2602,"dieling":2603,"Ġpres":2604,"Ġjongerein":2605,"ĠmÃ»lkap":2606,"onden":2607,"Ġzorg":2608,"Ġheger":2609,"ĠPvdA":2610,"Ġpasjinten":2611,"ning":2612,"ori":2613,"wÃª":2614,"alt":2615,"Ġklasse":2616,"Ġkeap":2617,"Ġnimmen":2618,"ĠambulÃ¢n":2619,"),":2620,"rÃ»n":2621,"rint":2622,"erlÃ¢n":2623,"rast":2624,"Ġzitten":2625,"ĠRutte":2626,"Ġleden":2627,"Ġboat":2628,"Ġkosten":2629,"melling":2630,"ysteem":2631,"An":2632,"Ġ0":2633,"Ġfoarsprong":2634,"uster":2635,"Under":2636,"30":2637,"Mo":2638,"azen":2639,"Ġmij":2640,"Ġderfoar":2641,"ĠDijkstra":2642,"kund":2643,"Ġfraksje":2644,"ĠsÃ»n":2645,"amd":2646,"Ġstichting":2647,"ĠskÃ»":2648,"ager":2649,"vestÃªd":2650,"schap":2651,"Ġstellen":2652,"ctie":2653,"ĠKNVB":2654,"urgum":2655,"bli":2656,"ioen":2657,"ners":2658,"Ġron":2659,"Ġdok":2660,"Ġynset":2661,"lever":2662,"ormaal":2663,"rach":2664,"Ġlike":2665,"Ġhelpe":2666,"act":2667,"vestÃªdet":2668,"Een":2669,"Ġfar":2670,"Ġkinst":2671,"ern":2672,"Ġwanne":2673,"ator":2674,"Ġopd":2675,"Ġwolris":2676,"outen":2677,"Ġbelangrij":2678,"ĠfÃ»gels":2679,"!\"<|":2680,"Ut":2681,"nis":2682,"Ġbuor":2683,"raat":2684,"Ġ21":2685,"Ġlever":2686,"bbe":2687,"aud":2688,"nimme":2689,"ĠÃ¢ldere":2690,"DA":2691,"Fier":2692,"Ġrop":2693,"Ġkli":2694,"rukt":2695,"ĠNij":2696,"skÃ´":2697,"Neder":2698,"Ġpracht":2699,"okker":2700,"Ġrel":2701,"Ġheljen":2702,"komen":2703,"Ġdoarren":2704,"ĠZw":2705,"ĠSteaten":2706,"vestÃªdetocht":2707,"hÃ»zen":2708,"rjocht":2709,"angen":2710,"Ġgien":2711,"Ġlaten":2712,"sport":2713,"Ġbegjinne":2714,"Ġsoarget":2715,"istoar":2716,"ĠJansen":2717,"Ġlokaasje":2718,"Ġprate":2719,"Ġsubsyd":2720,"Bopp":2721,"waar":2722,"Ġdak":2723,"anen":2724,"alis":2725,"DÃªrmei":2726,"Ġgemeenteried":2727,"Ġkonteners":2728,"partij":2729,"Ġag":2730,"Ġsu":2731,"Ġhert":2732,"Ġmot":2733,"esmet":2734,"ĠdÃªrfoar":2735,"foarsitter":2736,"Ġkrijgen":2737,"Ġpriis":2738,"Ġgearwurking":2739,"ĠwarskÃ´":2740,"Boppedat":2741,"Ġnammen":2742,"Ġgas":2743,"ĠtÃºn":2744,"ĠBro":2745,"ĠBre":2746,"Ġhelpen":2747,"Ġiepenbier":2748,"Ġpersoniel":2749,"Ġopnij":2750,"age":2751,"post":2752,"Ġsin":2753,"Ã»mer":2754,"ede":2755,"urele":2756,"ersk":2757,"Ġferantwurd":2758,"Ã´le":2759,"ĠdÃªrfan":2760,"ĠbrÃªge":2761,"Ġneed":2762,"sjele":2763,"Ġ500":2764,"ĠfakÃ¢nsje":2765,"Ġtrainer":2766,"brewaris":2767,"Ġsterk":2768,"SÃ»nt":2769,"Wol":2770,"onen":2771,"Ġbeh":2772,"ĠSmelling":2773,"Ġnea":2774,"Ġlanlike":2775,"Ġmidden":2776,"Ġbedoeling":2777,"Ġnjoggen":2778,"Ġcoronabesmet":2779,"goed":2780,"lÃªst":2781,"tiid":2782,"Ġoef":2783,"stap":2784,"adiel":2785,"ĠWillem":2786,"komt":2787,"Ġfebrewaris":2788,"Ġguod":2789,"Syn":2790,"loed":2791,"rei":2792,"tere":2793,"Ġkryst":2794,"omp":2795,"ijl":2796,"oeg":2797,"ĠÃ´fsp":2798,"Ġerg":2799,"iede":2800,"Ġdoarpen":2801,"Ġwenning":2802,"Ġsosjale":2803,"na":2804,"eten":2805,"oargemaster":2806,"Ġfoarm":2807,"Ã»nders":2808,"ĠVeen":2809,"ĠVisser":2810,"komste":2811,"Ġaug":2812,"Ġjonges":2813,"holden":2814,"win":2815,"test":2816,"Ġomt":2817,"ustus":2818,"Ġpraktyk":2819,"Ġaugustus":2820,"braak":2821,"zig":2822,"Ġwienen":2823,"reed":2824,"Ãªft":2825,"Ġoerheid":2826,"gelyk":2827,"ĠVer":2828,"Ġmaksim":2829,"Ġberne":2830,"Ġsoargje":2831,"ioens":2832,"Ġblijven":2833,"Ġfinansjele":2834,"Ġfjirde":2835,"CL":2836,"park":2837,"ym":2838,"Ġmoarn":2839,"ijs":2840,"Ġljocht":2841,"Ġkris":2842,"Ġienn":2843,"Ġrige":2844,"Ġbestiet":2845,"Ġ2018":2846,"Ġtelefyzje":2847,"Ġspesjale":2848,"insjale":2849,"iner":2850,"atuer":2851,"Ġpop":2852,"ilder":2853,"eker":2854,"ĠEaster":2855,"ĠÃ¢lden":2856,"ĠÃºtsp":2857,"Ġterm":2858,"eeuw":2859,"Ġwinter":2860,"Sne":2861,"jins":2862,"ingst":2863,"ĠdÃªrby":2864,"Ġjongeren":2865,"Ġynformaasje":2866,"Earder":2867,"ĠVeiligheidsregio":2868,"hof":2869,"ov":2870,"raken":2871,"jek":2872,"Ġvind":2873,"ĠFran":2874,"Ġju":2875,"ĠHaag":2876,"Ġleuk":2877,"Ġfersoar":2878,"ĠNoardeast":2879,"ĠLjouwerters":2880,"hanneling":2881,"Ġenerzj":2882,"Ġstien":2883,"ĠÃºtfier":2884,"ĠWe":2885,"Ġcoronat":2886,"Ġjeugd":2887,"nimmer":2888,"Ġrjochtbank":2889,"Ġtelefoan":2890,"Ġwebside":2891,"Ġdemon":2892,"allen":2893,"Ġtro":2894,"Ġynsp":2895,"Ġjust":2896,"wenner":2897,"Ġgefoel":2898,"dagen":2899,"Ġfear":2900,"Ġboe":2901,"Ġtan":2902,"Ġfoarstel":2903,"rap":2904,"ĠBru":2905,"Ġsoan":2906,"kommen":2907,"bouw":2908,"Ġwennet":2909,"Ġrestaur":2910,"cent":2911,"lak":2912,"ool":2913,"Ġskoar":2914,"Ġdig":2915,"oster":2916,"iz":2917,"ucht":2918,"woan":2919,"Ġdisk":2920,"Ġbist":2921,"Ġbesocht":2922,"strjitte":2923,"skoalle":2924,"ĠHoekstra":2925,"ay":2926,"bl":2927,"uele":2928,"Ġfjild":2929,"Ġdeselde":2930,"Ġhand":2931,"Ġopp":2932,"Ġnov":2933,"Ġsee":2934,"ĠHol":2935,"Ġnochris":2936,"Ġslag":2937,"hÃ¢lders":2938,"issaris":2939,"Ġsamar":2940,"Ġbuert":2941,"Ġstaan":2942,"Ġskied":2943,"kerij":2944,"ivo":2945,"ramer":2946,"Ġ194":2947,"ĠferbÃ¢n":2948,"ĠAmelÃ¢n":2949,"Twa":2950,"Ġallemaal":2951,"Ġflagge":2952,"organisaasje":2953,"Ġdrugs":2954,"Ġsubsydzje":2955,"Ġkrisis":2956,"Ġnovimber":2957,"bad":2958,"Ġbisten":2959,"Ġhyn":2960,"orgen":2961,"Ġlaat":2962,"Ġferfier":2963,"Ġsocht":2964,"ĠCDA":2965,"sintrum":2966,"uon":2967,"wn":2968,"zet":2969,"etje":2970,"ĠÃºtstjoer":2971,"Ġaanst":2972,"Ġaantal":2973,"Ġelke":2974,"Ġduorret":2975,"Ġsintrum":2976,"Ġrisiko":2977,"Oant":2978,"ci":2979,"keld":2980,"alist":2981,"Ġto":2982,"Ġtegearre":2983,"Ã´r":2984,"ĠBurgum":2985,"Ġlizzen":2986,"Ġpromo":2987,"tsenien":2988,"Ġfertochten":2989,"ĠSport":2990,"lachjouwer":2991,"ksje":2992,"Ġkap":2993,"learre":2994,"Ġnodig":2995,"Ġekonom":2996,"Ġbesykje":2997,"Ġkoste":2998,"Ġferpleech":2999,"Ġomtinken":3000,"Ġdigit":3001,"giet":3002,"Ġmer":3003,"keamer":3004,"ussen":3005,"ĠBos":3006,"ĠAk":3007,"Ġberop":3008,"ding":3009,"Ġken":3010,"Ġkie":3011,"Ġfoars":3012,"ĠKl":3013,"oeren":3014,"Ġsjoch":3015,"noai":3016,"Ġaardich":3017,"fÃ»":3018,"lann":3019,"Ġku":3020,"Ġferrom":3021,"Ġstoar":3022,"ĠOp":3023,"Ġwurkjen":3024,"Ġtafel":3025,"dokter":3026,"baan":3027,"brocht":3028,"kant":3029,"enden":3030,"Ġhichte":3031,"Ġteken":3032,"omen":3033,"ĠLeeuw":3034,"see":3035,"Ġslach":3036,"Ġthuis":3037,"Ġrad":3038,"ĠbysÃ»ndere":3039,"Ġfyf":3040,"Ġwoene":3041,"Ġterug":3042,"ikt":3043,"Ġfreegje":3044,"bouwen":3045,"Ġfaker":3046,"Ġ75":3047,"Ã¯n":3048,"Boargemaster":3049,"Ġfest":3050,"Ġsieten":3051,"Ġwyk":3052,"weg":3053,"Ġtitel":3054,"veen":3055,"Ġgrutter":3056,"Ã»tenpost":3057,"Ġwenje":3058,"Ġstrjitte":3059,"Ġbelangrijk":3060,"!<|":3061,"Mear":3062,"fte":3063,"tlik":3064,"tiden":3065,"vens":3066,"inder":3067,"rich":3068,"Ġeas":3069,"ĠteÃ¤":3070,"iem":3071,"ĠSm":3072,"ĠSy":3073,"umint":3074,"afee":3075,"ĠPie":3076,"Ġorganisaasjes":3077,"stellingwerf":3078,"Ġmeldt":3079,"Ze":3080,"Ġeerste":3081,"Ã¢nsen":3082,"ĠÃ´ffal":3083,"Ġhege":3084,"ĠMCL":3085,"ĠJonge":3086,"intich":3087,"Ġkinderen":3088,"Ġkwyt":3089,"Ġprof":3090,"Ġbarde":3091,"aai":3092,"kamp":3093,"tingen":3094,"uin":3095,"urop":3096,"ĠÃ©":3097,"Ġtast":3098,"ersjoch":3099,"ennis":3100,"Ġeigenlijk":3101,"ĠStichting":3102,"Ġmiddel":3103,"Ġdielnimmers":3104,"Ġbetelje":3105,"Ġkoart":3106,"stannich":3107,"net":3108,"Ġsamen":3109,"Ġbaan":3110,"Ġga":3111,"Ġgewe":3112,"Ġfreget":3113,"Ġsoarge":3114,"Ġgrote":3115,"ivers":3116,"Ġjoech":3117,"Ġ40":3118,"schien":3119,"Ġwinkels":3120,"Jan":3121,"Ġdyn":3122,"Ġmienskip":3123,"alk":3124,"Ġomjouwing":3125,"ielen":3126,"Ġhart":3127,"ĠKan":3128,"Ġlest":3129,"ĠwrÃ¢ldbek":3130,"Ġklups":3131,"Ġbetelle":3132,"iersma":3133,"wÃ¢lde":3134,"ĠÃ´fsletten":3135,"ĠambulÃ¢nse":3136,"kundige":3137,"NederlÃ¢n":3138,"ĠSmellingerlÃ¢n":3139,".'<|":3140,"Ġu":3141,"Ġand":3142,"Ġholle":3143,"jep":3144,"tsma":3145,"Ġprosint":3146,"Ġresult":3147,"Ġholden":3148,"Ã»ndersyk":3149,"OD":3150,"bij":3151,"hoeke":3152,"sy":3153,"Ġhu":3154,"Ġeer":3155,"Ġpark":3156,"kema":3157,"Ġferf":3158,"Ġbyinoar":3159,"Ġskreaun":3160,"ĠÃ´fsk":3161,"Ġcoronapas":3162,"Ġhelje":3163,"delijk":3164,"Ġkollega":3165,"Ġstriid":3166,"ioenskip":3167,"boek":3168,"Ġfoel":3169,"Ġhearre":3170,"elle":3171,"Ġynst":3172,"olog":3173,"ieningen":3174,"Ġspul":3175,"Ġklanten":3176,"ieding":3177,"lijke":3178,"Ġstikstof":3179,"Ġmaatregelen":3180,"20":3181,"ffe":3182,"gaan":3183,"ras":3184,"Ġbank":3185,"aarten":3186,"Ġfertsjin":3187,"Ġzie":3188,"apt":3189,"Ġspit":3190,"komm":3191,"Ġkeat":3192,"ĠBerg":3193,"oetbal":3194,"Ġcoronatiid":3195,"?\"<|":3196,"my":3197,"Ġfun":3198,"elder":3199,"stad":3200,"earret":3201,"Ġzit":3202,"ĠBÃ»tenpost":3203,"beeld":3204,"Ġberjocht":3205,"inks":3206,"Ġbetocht":3207,"Ġkwaliteit":3208,"Ġaktiviteiten":3209,"Ġhadden":3210,"arjen":3211,"Ġnormaal":3212,"regel":3213,"ase":3214,"Ġstaat":3215,"Ġweet":3216,"rutte":3217,"antÃª":3218,"ĠPC":3219,"spe":3220,"veste":3221,"19":3222,"dysje":3223,"hinne":3224,"mmen":3225,"anden":3226,"Ġkaart":3227,"ĠstÃ¢n":3228,"veel":3229,"Ġbringen":3230,"ĠsneontejÃ»n":3231,"Ġgreide":3232,"Hjir":3233,"sin":3234,"Ġfis":3235,"Ġfys":3236,"ĠtÃ»zen":3237,"urde":3238,"ĠAp":3239,"Ġkrit":3240,"Ġlea":3241,"spelen":3242,"ĠNederlÃ¢nsk":3243,"Ġreiz":3244,"Ġhelemaal":3245,"Ġgeweest":3246,"teande":3247,"Ġdag":3248,"Ġwis":3249,"elde":3250,"stannen":3251,"Ġger":3252,"Ġpunt":3253,"Ãªf":3254,"onk":3255,"Ġvlog":3256,"Ġoand":3257,"Ġ23":3258,"ĠDÃºtske":3259,"ĠhÃ»ndert":3260,"Ġopdracht":3261,"Guon":3262,"da":3263,"igen":3264,"izen":3265,"kken":3266,"ĠdÃª":3267,"ative":3268,"Ġhokker":3269,"Ġten":3270,"onfer":3271,"Ġomhe":3272,"ĠBr":3273,"Ġwist":3274,"ace":3275,"ĠLeeuwar":3276,"bje":3277,"gri":3278,"inden":3279,"Ġdefin":3280,"Ġmon":3281,"ĠnÃ»mer":3282,"Ġitselde":3283,"tens":3284,"Ġsektor":3285,"ĠrÃª":3286,"Ġmein":3287,"Ġleger":3288,"Ġelts":3289,"rÃ»te":3290,"ĠwÃªrtroch":3291,"Ġapp":3292,"ĠAnne":3293,"Ġbelangryk":3294,"Ġweten":3295,"kun":3296,"ryd":3297,"vel":3298,"Ġwaren":3299,"Ġmag":3300,"Ġhant":3301,"Ġlet":3302,"rut":3303,"ĠdÃªrtroch":3304,"rijd":3305,"Ġprovinsjes":3306,"Ã«n":3307,"slach":3308,"Ġbylden":3309,"Ġwinst":3310,"Ġmelding":3311,"Ġtweintich":3312,"Ferline":3313,"Ġwannear":3314,"jinsteande":3315,"Ġradio":3316,"Voor":3317,"out":3318,"Ġdea":3319,"ation":3320,"Ġstjer":3321,"Ġzal":3322,"straasje":3323,"Ġbosk":3324,"ĠlÃ¢nbou":3325,"ĠÃºteins":3326,"Ġpakte":3327,"wedstriden":3328,"Ġtwee":3329,"Ġgrien":3330,"rale":3331,"Ġhistoar":3332,"Ġpaad":3333,"lie":3334,"ief":3335,"raal":3336,"Ġstraf":3337,"Ġspe":3338,"spro":3339,"ĠAnd":3340,"Ġtoeristen":3341,"Ġnieuwe":3342,"ĠEuropeeske":3343,"Ġboete":3344,"antÃªne":3345,"mier":3346,"Ġtyd":3347,"Ġtran":3348,"olo":3349,"Ġbewe":3350,"Ġlast":3351,"Ġgek":3352,"tsjinsteande":3353,"imme":3354,"Ġbringe":3355,"behear":3356,"Ġsletten":3357,"inner":3358,"Ġzeggen":3359,"ĠSchouten":3360,"Ġrjochting":3361,"Ġrieds":3362,"ckdo":3363,"ĠlÃ»d":3364,"porters":3365,"KS":3366,"mÃ»n":3367,"one":3368,"ĠkÃ¢nsen":3369,"Ġfoarby":3370,"ĠKramer":3371,"Ġ27":3372,"irk":3373,"Ġklap":3374,"Ġhimsels":3375,"DÃªrby":3376,"ĠwÃªrby":3377,"ĠAnt":3378,"Ġpositive":3379,"Ġproduk":3380,"Ġomheech":3381,"Cambuur":3382,"burg":3383,"mak":3384,"Ġher":3385,"Ġtoen":3386,"riaal":3387,"Ġmeidwaan":3388,"ĠLem":3389,"oedsel":3390,"Ġlij":3391,"eiding":3392,"ĠminÃºt":3393,"Ġkunt":3394,"uorren":3395,"Ġorganisearre":3396,"ĠSkier":3397,"Ġreis":3398,"Ġpakken":3399,"Ġpleats":3400,"ĠkontrÃ´le":3401,"Ġanders":3402,"50":3403,"Die":3404,"eam":3405,"ijf":3406,"Ġweg":3407,"ĠHaan":3408,"Ġlied":3409,"ĠRot":3410,"warte":3411,"Ġsoms":3412,"Ġferspried":3413,"Ġdefinit":3414,"ckdown":3415,"Sk":3416,"lÃª":3417,"ĠYn":3418,"enen":3419,"Ġsen":3420,"eizoen":3421,"riden":3422,"Ġopset":3423,"ĠFC":3424,"ĠPr":3425,"ullen":3426,"Ġgrutsk":3427,"ĠEr":3428,"Ġbegryp":3429,"Ġeltsenien":3430,"Omrop":3431,"Ġfamke":3432,"Ġbesmettings":3433,"Ġflecht":3434,"Ġferstoarn":3435,"Ġreaksjes":3436,"Ġcamping":3437,"cke":3438,"gre":3439,"kn":3440,"Ã¶":3441,"Ġsle":3442,"ati":3443,"urt":3444,"olf":3445,"adskip":3446,"Ġoerwinning":3447,"maakt":3448,"apen":3449,"Ġryd":3450,"ĠRe":3451,"Ġgroepen":3452,"lymp":3453,"DÃªrneist":3454,"eilannen":3455,"Ġmooi":3456,"Ġferwachtet":3457,"Ġspannend":3458,"ĠProv":3459,"Ġiennige":3460,"Ġskiednis":3461,"bÃ¢n":3462,"buro":3463,"hink":3464,"va":3465,"Ġart":3466,"ĠbÃªst":3467,"urn":3468,"Ġstiene":3469,"Ġjon":3470,"ĠWK":3471,"ĠWar":3472,"ĠGri":3473,"Ġlekker":3474,"ĠÃ»nderdiel":3475,"ĠEurop":3476,"ĠOn":3477,"joern":3478,"ĠGrinslÃ¢n":3479,"ĠFlylÃ¢n":3480,"Ġfestival":3481,"ca":3482,"fjild":3483,"jitten":3484,"erp":3485,"Ġmate":3486,"atte":3487,"Ġhuis":3488,"jone":3489,"Ġaltern":3490,"Ġweek":3491,"ĠMuseum":3492,"jouwe":3493,"ĠRyk":3494,"uld":3495,"wurker":3496,"Ġsoarte":3497,"Ġzeker":3498,"Ġflink":3499,"Ġsykje":3500,"ĠDÃºtsers":3501,"Ġpleatst":3502,"wÃªz":3503,"Ġtrek":3504,"Ġtank":3505,"Ġeens":3506,"Ġvirus":3507,"Ġneist":3508,"ĠDam":3509,"Ġministearje":3510,"ĠwÃªrom":3511,"Ġbelied":3512,"Ġkwets":3513,"ĠJouwer":3514,"ische":3515,"byld":3516,"Ġnammentlik":3517,"Ġtermyn":3518,"iversiteit":3519,"Ġat":3520,"Ġteste":3521,"asters":3522,"uring":3523,"Ġbeetje":3524,"ĠFer":3525,"Ġoerli":3526,"Ġheale":3527,"Ġkearen":3528,"Ġpass":3529,"Ġynfloed":3530,"Ġpolityk":3531,"Ġmotor":3532,"jekten":3533,"dels":3534,"jaan":3535,"kri":3536,"Ġechte":3537,"Ġoptre":3538,"urk":3539,"chtkar":3540,"isme":3541,"Ġnoait":3542,"ĠTal":3543,"Ġhawwen":3544,"ĠColle":3545,"bean":3546,"Ġboadskip":3547,"Ġsituatie":3548,"ĠBoys":3549,"Ġlockdown":3550,"Fierder":3551,"Ġoefen":3552,"Ġcoronapasjinten":3553,"Ġhanthaven":3554,"team":3555,"Ġhann":3556,"Ġgaten":3557,"aliÃ«":3558,"ĠoanhÃ¢lden":3559,"Ġmoei":3560,"Ġferlet":3561,"idint":3562,"Ġrein":3563,"ichter":3564,"Ġspoar":3565,"Ġleven":3566,"ĠPaul":3567,"Ġhoefolle":3568,"Ġsiik":3569,"koarten":3570,"Ġoproppen":3571,"Ġseleksje":3572,"feart":3573,"voorbeeld":3574,"Ben":3575,"jus":3576,"ĠfÃªste":3577,"Ġbak":3578,"Ġnommen":3579,"Ġferdigen":3580,"ĠHer":3581,"ĠJac":3582,"ĠVeer":3583,"ĠRob":3584,"Ġeardere":3585,"bestjoer":3586,"Ġtagelyk":3587,"Ġtrein":3588,"Ġfalle":3589,"ĠDÃºtslÃ¢n":3590,"Ġkuier":3591,"chtkarspelen":3592,"aien":3593,"aut":3594,"uo":3595,"Ġgar":3596,"room":3597,"rake":3598,"Ġferiening":3599,"Ġ28":3600,"Ġsicht":3601,"DÃªrtroch":3602,"stellingen":3603,"book":3604,"Ġeffe":3605,"werp":3606,"ĠAlvestÃªdetocht":3607,"ĠkarantÃªne":3608,"tseach":3609,"organisaasjes":3610,"val":3611,"etting":3612,"Ġnivo":3613,"Ġopen":3614,"olen":3615,"steat":3616,"Ġslot":3617,"Ġsizzen":3618,"Ġneg":3619,"Ġgroot":3620,"Ġafstand":3621,"Ġ60":3622,"Ġflean":3623,"Ġregion":3624,"Ġwurdfierder":3625,"Ġstadion":3626,"Ġferdw":3627,"Ġkostet":3628,"ĠPieter":3629,"acebook":3630,"mÃ»ntseach":3631,"ta":3632,"zelf":3633,"Ġele":3634,"Ġser":3635,"Ġwitten":3636,"Ġou":3637,"Ġoanholden":3638,"Ġgeven":3639,"Ġwein":3640,"Ġrea":3641,"ague":3642,"Ġklok":3643,"oenen":3644,"Ġkeer":3645,"ukses":3646,"Ġgedaan":3647,"Ġpraten":3648,"okkich":3649,"Ġmiddei":3650,"Ġskippen":3651,"ĠsÃ»nens":3652,"ĠÃ©Ã©n":3653,"VV":3654,"dÃ»":3655,"fak":3656,"dering":3657,"Ġderop":3658,"Ġoanlieding":3659,"adium":3660,"Ġiene":3661,"Ġtsjinst":3662,"Ġstikken":3663,"ĠFriese":3664,"ĠWaadeilannen":3665,"Ġlokale":3666,"hannele":3667,"Ġkampioen":3668,"Ġferantwurdlik":3669,"Jo":3670,"van":3671,"Ġant":3672,"Ġdeputearre":3673,"Ġbru":3674,"atten":3675,"Ġnjonken":3676,"Ġgoal":3677,"leine":3678,"Ġbeteken":3679,"Ġland":3680,"ĠSw":3681,"Ġsprake":3682,"Ġliet":3683,"ĠGord":3684,"straf":3685,"Ġfolgje":3686,"jerk":3687,"Ġbliuwen":3688,"ĠtelÃ¢ne":3689,"Gewoan":3690,"pels":3691,"twurd":3692,"uinen":3693,"zing":3694,"Ġtent":3695,"Ġent":3696,"geven":3697,"Ġbeam":3698,"Ġwerken":3699,"ĠNoord":3700,"osysje":3701,"Ġbetiid":3702,"ĠMarren":3703,"weis":3704,"Ġleafst":3705,"onferinsje":3706,"lend":3707,"Ġsukses":3708,"Ġkamer":3709,"ise":3710,"Ġmoa":3711,"ĠBoals":3712,"geld":3713,"ĠLel":3714,"ĠPiet":3715,"oeksen":3716,"Ġbenaud":3717,"Ġmooglikheden":3718,"kelijk":3719,"ĠGrou":3720,"Ġstreek":3721,"Ber":3722,"Wa":3723,"beid":3724,"rass":3725,"wet":3726,"Ġfeit":3727,"Ġwed":3728,"Ġmerk":3729,"eij":3730,"Ġgere":3731,"Ġynveste":3732,"ĠHa":3733,"unning":3734,"Ġdoet":3735,"teld":3736,"Ġhoege":3737,"Ġbijvoorbeeld":3738,"Ġwater":3739,"ĠkrÃªft":3740,"Ġsoks":3741,"jax":3742,"Njonken":3743,"pij":3744,"qu":3745,"ule":3746,"uke":3747,"uze":3748,"Ġdrie":3749,"Ġtek":3750,"Ġferler":3751,"usje":3752,"ĠBrok":3753,"ess":3754,"ĠMart":3755,"ĠRyks":3756,"anning":3757,"Ġfolget":3758,"Ġfolgjen":3759,"Ġmooglike":3760,"Ġappar":3761,"Ġbesmetting":3762,"Ġaktyf":3763,"Ġbless":3764,"Ġfielt":3765,"ĠVVD":3766,"ĠskÃ»tsje":3767,"Ġspitich":3768,"500":3769,"Zo":3770,"boer":3771,"ees":3772,"her":3773,"oit":3774,"uotbal":3775,"Ġam":3776,"ĠdrÃ»":3777,"Ġloft":3778,"joers":3779,"Ġferlear":3780,"ĠFre":3781,"Ġzoals":3782,"Ġregear":3783,"ĠThe":3784,"Ġheart":3785,"Ġspesjaal":3786,"drage":3787,"Ġenerzjy":3788,"lanners":3789,"ĠSkiermÃ»ntseach":3790,"66":3791,"Ġmins":3792,"Ġbre":3793,"Ġboeken":3794,"onde":3795,"Ġfoarkomme":3796,"Ġalve":3797,"tsjinne":3798,"ĠFacebook":3799,"ĠSur":3800,"imming":3801,"Ġzorgen":3802,"ĠAchtkarspelen":3803,"ĠNie":3804,"ĠKollum":3805,"ĠPost":3806,"ĠCar":3807,"Ġnemen":3808,"Ġfolg":3809,"rekke":3810,"Ġmisschien":3811,"Fanwe":3812,"ĠWaadhoeke":3813,"Ġpersoanen":3814,"Ġ80":3815,"bert":3816,"enL":3817,"inister":3818,"Ġtolve":3819,"leg":3820,"Ġfoardat":3821,"Ġoanbelang":3822,"oegen":3823,"ĠLa":3824,"ĠNK":3825,"Ġspyl":3826,"sjeel":3827,"Ġtiden":3828,"beste":3829,"Ġoantroffen":3830,"Ġverwacht":3831,"Ġtritich":3832,"uorre":3833,"Ġlanlik":3834,"Ġparsek":3835,"Hij":3836,"hÃºs":3837,"lag":3838,"po":3839,"recht":3840,"gefallen":3841,"Ġvoetbal":3842,"ĠoanwÃªz":3843,"Ġoeral":3844,"Ġco":3845,"Ġmoatten":3846,"ikke":3847,"ĠDO":3848,"Ġwaarm":3849,"ĠsikehÃ»zen":3850,"ĠfreedtejÃ»n":3851,"Ġlokaasjes":3852,"Ġwachtsje":3853,"Ġmochten":3854,"Ġbepaalde":3855,"Ġversch":3856,"ĠmÃ»lkapke":3857,"Ġlestich":3858,"Ġferlern":3859,"Met":3860,"hren":3861,"ple":3862,"ukt":3863,"ueel":3864,"Ġjouwe":3865,"Ġinkeld":3866,"regels":3867,"Ġbegel":3868,"Ġvinden":3869,"ĠoanjÃ»n":3870,"ĠWie":3871,"Ġspons":3872,"ĠKro":3873,"Ġ26":3874,"oorn":3875,"Ġhoecht":3876,"Ġneamt":3877,"uere":3878,"Omdat":3879,"ĠIngel":3880,"Ġkoarte":3881,"ĠfÃ»gel":3882,"Ġevenemint":3883,"Gewoanwei":3884,"Ġparsekonferinsje":3885,"dyk":3886,"nel":3887,"uch":3888,"vers":3889,"ars":3890,"Ġsh":3891,"edif":3892,"nema":3893,"ollen":3894,"Ġoanf":3895,"ĠFor":3896,"aanske":3897,"ika":3898,"Ġ29":3899,"ĠPl":3900,"oere":3901,"ferli":3902,"Ġeltse":3903,"Ġ31":3904,"ooi":3905,"Ġander":3906,"Ġtsjerken":3907,"Ġswiere":3908,"Ġferkocht":3909,"Ġbleau":3910,"Ġynternasjonale":3911,"ĠÃ¢lderein":3912,"ĠLeeuwarden":3913,"ĠEuropa":3914,"bin":3915,"han":3916,"lyn":3917,"loop":3918,"veld":3919,"Ġbuiten":3920,"atuur":3921,"elt":3922,"Ġeach":3923,"olk":3924,"earde":3925,"ĠÃ»nw":3926,"ĠHel":3927,"Ġcl":3928,"ĠWest":3929,"ĠWolve":3930,"Ġtrochs":3931,"Ġlist":3932,"Ġkonk":3933,"dield":3934,"iids":3935,"Ġstelt":3936,"Ġoanpak":3937,"Ġruim":3938,"Ġkontrakt":3939,"Ã¼hren":3940,"ĠVeerman":3941,"Ġoanbelanget":3942,"gra":3943,"anken":3944,"Ġfr":3945,"Ġhearren":3946,"chter":3947,"Ġkafee":3948,"Ġgraag":3949,"Ġbestri":3950,"Ġhaven":3951,"ĠBakker":3952,"Ġry":3953,"ĠRen":3954,"mans":3955,"Ġkontro":3956,"Ġgewoanwei":3957,"Ġronde":3958,"Ġmaksimaal":3959,"ĠBoalsert":3960,"Sels":3961,"Sport":3962,"gar":3963,"pak":3964,"Ġch":3965,"Ġfracht":3966,"Ġsim":3967,"Ġnoar":3968,"ynt":3969,"Ġtroffen":3970,"rid":3971,"itter":3972,"Ġmoasje":3973,"ĠHof":3974,"gelopen":3975,"Ġrin":3976,"ĠMul":3977,"Ġproef":3978,"Ġbesli":3979,"ĠZoe":3980,"diele":3981,"werk":3982,"Ġdoelpunt":3983,"endaliks":3984,"Ġhebt":3985,"Ġstrang":3986,"iÃ«n":3987,"Ġbeskerm":3988,"Ġbestean":3989,"Ġropt":3990,"Benammen":3991,"Ste":3992,"punten":3993,"tein":3994,"rouw":3995,"Ġtekoart":3996,"aske":3997,"Ã»nen":3998,