{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"en":257,"te":258,"Ġd":259,"er":260,"in":261,"an":262,"of":263,"end":264,"xt":265,"ofte":266,"<|":267,"|>":268,"endofte":269,"endoftext":270,"ar":271,"Ġf":272,".<|":273,"Ġs":274,"Ġde":275,"Ġi":276,"Ġw":277,"Ġm":278,"Ġo":279,"Ġb":280,"at":281,"Ġh":282,"et":283,"ch":284,"ei":285,"Ġn":286,"el":287,"Ġk":288,"yn":289,"Ġit":290,"st":291,"je":292,"Ġg":293,"al":294,"Ġfan":295,"Ġt":296,"ĠD":297,"Ġin":298,"Ġyn":299,"ro":300,"oar":301,"Ġen":302,"Ġis":303,"ri":304,"Ġe":305,"le":306,"Ã»":307,"Ġp":308,"re":309,"Ġop":310,"li":311,"ke":312,"ing":313,"Ġdat":314,"ed":315,"ne":316,"Ã¢":317,"Ġte":318,"as":319,"ur":320,"ol":321,"it":322,"ers":323,"de":324,"Ãª":325,"ak":326,"Ġmei":327,"ter":328,"on":329,"ie":330,"cht":331,"om":332,"Ãº":333,"ĠDe":334,"am":335,"ge":336,"or":337,"Ġfoar":338,"ken":339,"Ã»n":340,"Ġ\"":341,"der":342,"ĠS":343,"Ġbe":344,"ĠF":345,"is":346,"Ġom":347,"Ã¢n":348,"ij":349,"ĠI":350,"Ġl":351,"jo":352,"inne":353,"Ġv":354,"Ġder":355,"ra":356,"Ġoan":357,"ys":358,"Ġge":359,"Ġnet":360,"Ġal":361,"aar":362,"Ġmo":363,"Ġfer":364,"'t":365,"Ġno":366,"ier":367,"ear":368,"oe":369,"Ġst":370,"ĠH":371,"ten":372,"ts":373,"Ġwur":374,"Ġj":375,"il":376,"uw":377,"den":378,"\"<|":379,"Ġek":380,"ĠÃº":381,"ĠM":382,"gen":383,"us":384,"ĠB":385,"Ġdy":386,"ins":387,"iet":388,"ĠW":389,"Ġby":390,"Ġwol":391,"ad":392,"Ãªr":393,"ĠN":394,"ien":395,".\"<|":396,"ze":397,"Ġoer":398,"ĠIt":399,"ĠA":400,"im":401,"yk":402,"me":403,"ste":404,"Ġnei":405,"Ġha":406,"Ġbinne":407,"Ġkom":408,"lÃ¢n":409,"Ġse":410,"Ġwe":411,"ĠE":412,"Ġmar":413,"jen":414,"Ã´":415,"aan":416,"Ġz":417,"jin":418,"ĠÃºt":419,"ĠÃ»n":420,"00":421,"iel":422,"Ġhat":423,"ru":424,"id":425,"rys":426,"Ã¢l":427,"Ġas":428,"ĠL":429,"ok":430,"ens":431,"ĠO":432,"gel":433,"Ġnoch":434,"ĠFrys":435,"we":436,"Ġsei":437,"un":438,"Ġre":439,"roch":440,"op":441,"Ġhet":442,"Ġc":443,"ich":444,"Ã´f":445,"ren":446,"ĠK":447,"lik":448,"Ġ1":449,"ma":450,"dt":451,"es":452,"ĠT":453,"Ġpl":454,"Ġsa":455,"ron":456,"ĠdÃªr":457,"Ġsk":458,"Ġwie":459,"ĠÃ´f":460,"ĠJ":461,"ĠG":462,"20":463,"Ġhe":464,"ap":465,"Ġmoat":466,"Ġer":467,"ik":468,"Ġ'":469,"Ġdo":470,"Ġwer":471,"insken":472,"ĠV":473,"Ġtroch":474,"Ġsp":475,"nen":476,"Ġhar":477,"Ġr":478,"Ġjier":479,"kt":480,"Ġoar":481,"ĠDat":482,"ef":483,"oed":484,"Ġeen":485,"Ġli":486,"Ġwat":487,"Ġvan":488,"ant":489,"Ġpro":490,"Ġik":491,"sk":492,"and":493,"Ġminsken":494,"ĠR":495,"ĠP":496,"ert":497,"Ġseit":498,"oor":499,"ach":500,"Ġmear":501,"jouw":502,"ir":503,"oron":504,"um":505,"Ġkri":506,"Ġwurde":507,"Ġme":508,"men":509,"ingen":510,"Ġcoron":511,"pen":512,"ĠY":513,"asje":514,"Ġalle":515,"Ġwaar":516,"Ġdan":517,"Ġof":518,"sje":519,"Ġbes":520,"ut":521,"acht":522,"int":523,"ast":524,"Ġear":525,"Ġle":526,"Ġwi":527,"af":528,"ang":529,"Ġkin":530,"Ġje":531,"ot":532,"ĠFryslÃ¢n":533,"Ġhiel":534,"els":535,"aat":536,"ĠYn":537,"Ġwurdt":538,"Ġti":539,"Ġgoed":540,"ul":541,"\",":542,"Ġso":543,"ag":544,"tel":545,"21":546,"Ġts":547,"25":548,"zen":549,"ĠÃ»nder":550,"ip":551,"aal":552,"aasje":553,"24":554,"Ġhaw":555,"30":556,"ou":557,"ĠMar":558,"Ġdit":559,"oan":560,"ek":561,"ong":562,"Ġsyn":563,"35":564,"94":565,"75":566,"len":567,"zze":568,"31":569,"28":570,"Ġtw":571,"art":572,"ĠC":573,"ijn":574,"66":575,"95":576,"Ġkinne":577,"Ġdi":578,"34":579,"98":580,"38":581,"sp":582,"91":583,"71":584,"dei":585,"78":586,"74":587,"70":588,"Ġhawwe":589,"90":590,"26":591,"Ġniet":592,"ven":593,"oer":594,"96":595,"36":596,"etter":597,"Ġwy":598,"Ġgru":599,"76":600,"os":601,"stra":602,"ber":603,"Ġhel":604,"ker":605,"Ġmak":606,"olle":607,"ine":608,"meen":609,"Ġbli":610,"eid":611,"eff":612,"ĠLjouw":613,"Ġmin":614,"eder":615,"og":616,"ort":617,"ve":618,"aam":619,"Ġgjin":620,"ysje":621,"Ġbr":622,"ders":623,"bb":624,"Ġgemeen":625,"effens":626,"Ġvoor":627,"tsje":628,"se":629,"Ġien":630,"18":631,"ig":632,"50":633,"ver":634,"Ġgrut":635,"ale":636,"Ġgiet":637,"Ġsit":638,"sten":639,"Ġri":640,"Ġmoatte":641,"Ġon":642,"Ġwaard":643,"Ġkomt":644,"ocht":645,"ĠIn":646,"sen":647,"Ġfers":648,"ije":649,"yl":650,"ende":651,"14":652,"Ã¢ld":653,"Ġsil":654,"iene":655,"yd":656,"58":657,"Ġkl":658,"54":659,"Ġhoe":660,"pe":661,"Ġzijn":662,"wur":663,"rom":664,"uit":665,"Ġoare":666,"16":667,"Ġhim":668,"jocht":669,"fe":670,"10":671,"ĠDer":672,"Ġaan":673,"Ġwurk":674,"mer":675,"be":676,"oal":677,"Ġsl":678,"22":679,"Ġsoad":680,"Ġmaar":681,"Ġkon":682,"rij":683,"Ġta":684,"akt":685,"Ġsi":686,"gels":687,"56":688,"kom":689,"Ġtsjin":690,"oen":691,"Ġoant":692,"Ġkomme":693,"arre":694,"eld":695,"Ġnije":696,"riuw":697,"ĠAl":698,"Ġman":699,"Ġste":700,"Ġtwa":701,"ele":702,"ĠEn":703,"ĠLjouwert":704,"Ġdie":705,"Ġber":706,"ink":707,"Ġa":708,"Ġhy":709,"fer":710,"Ġgemeente":711,"ĠHy":712,"ann":713,"Ġbeg":714,"44":715,"88":716,"ĠDÃªr":717,"ech":718,"ite":719,"em":720,"waan":721,"99":722,"irus":723,"heid":724,"bben":725,"Ġharren":726,"Ġei":727,"37":728,"Ġne":729,"joer":730,"Ġ20":731,"ings":732,"27":733,"Ġdizze":734,"ĠwÃª":735,"enn":736,"Ġel":737,"40":738,"ĠOp":739,"ĠNeder":740,"Ġmet":741,"Ġbed":742,"Ã»s":743,"Ġfol":744,"stel":745,"80":746,"uur":747,"epen":748,"Ġfre":749,"Ġdus":750,"Ãªst":751,"stri":752,"up":753,"39":754,"Ġsoar":755,"rÃ»":756,"Ġsne":757,"15":758,"ĠFryske":759,"60":760,"rop":761,"ige":762,"ep":763,"io":764,"ate":765,"Ġver":766,"Ġhie":767,"jir":768,"yts":769,"zje":770,"ters":771,"29":772,"Ġplak":773,"ĠhÃ¢l":774,"och":775,"ijk":776,"jer":777,"Ġearste":778,"Ġook":779,"rek":780,"insje":781,"annen":782,"23":783,"Ġ(":784,"Ġfu":785,"ris":786,"ied":787,"ling":788,"Ġsoe":789,"Ġbet":790,"ĠÃºs":791,"Ġbel":792,"Ãºs":793,"77":794,"yf":795,"Ġbin":796,"eit":797,"Ġdwaan":798,"ĠEk":799,"au":800,"fal":801,"ĠIk":802,"46":803,"ist":804,"11":805,"48":806,"agen":807,"Ġwel":808,"Ik":809,"ĠSe":810,"55":811,"Ãºt":812,"Ġkaam":813,"dat":814,"Ġsjen":815,"Ġdoar":816,"33":817,"like":818,"Ġtiid":819,"edstri":820,"Ġplysje":821,"tyd":822,"Ġke":823,"Ã»nder":824,"earren":825,"usken":826,"gan":827,"sj":828,"ild":829,"Ġsels":830,"'s":831,"inn":832,"ĠOm":833,"Ġpart":834,"fean":835,"Ġeigen":836,"bo":837,"Ġgew":838,"ries":839,"86":840,"ĠwÃªze":841,"Ġtri":842,"uro":843,"ĠWe":844,"etten":845,"ganis":846,"itte":847,"ĠZ":848,"aksje":849,"ĠNeffens":850,"uer":851,"19":852,"oel":853,"?<|":854,"Ġwike":855,"Ġgro":856,"aatre":857,"Ġgrutte":858,"ab":859,"Ġlang":860,"79":861,"amp":862,"Ġlyk":863,"Ġgean":864,"oek":865,"Ġiepen":866,"wurk":867,"Ġfier":868,"aten":869,"Ġmakke":870,"ĠNederlÃ¢n":871,"earrenfean":872,"Ġhebben":873,"nim":874,"if":875,"man":876,"met":877,"Ġze":878,"ĠHearrenfean":879,"amb":880,"Ġwiene":881,"Ġbo":882,"Ġben":883,"45":884,"Ãºd":885,"Ġprov":886,"Ġmoet":887,"rekt":888,"Ġgeb":889,"Ġpers":890,"anne":891,"ĠVan":892,"Ġkun":893,"Ãªste":894,"Ġbliuw":895,"ai":896,"Ġkear":897,"Ġlit":898,"dere":899,"Ġmoog":900,"We":901,"Ġfertel":902,"32":903,"ske":904,"000":905,"Ġsjo":906,"racht":907,"Ġbest":908,"ĠÃ»nders":909,"skip":910,"Ġth":911,"It":912,"Ġfin":913,"ger":914,"del":915,"land":916,"kes":917,"Ġbek":918,"Ġcoronaf":919,"iv":920,"68":921,"Ġwant":922,"uor":923,"Ġmeter":924,"ĠSt":925,"Ġor":926,"Ġhjir":927,"Ġstiet":928,"foar":929,"Ġaut":930,"lij":931,"Ġrek":932,"gge":933,"Ġwolle":934,"Ġfi":935,"aad":936,"Ġfersk":937,"Ġcoronafirus":938,"17":939,"mers":940,"Ġbij":941,"Ġef":942,"ĠU":943,"hÃ¢l":944,"Ġtrije":945,"Ġskoal":946,"sel":947,"bal":948,"ket":949,"ent":950,"ade":951,"Ġjo":952,"Ġall":953,"est":954,"ster":955,"aatregels":956,"Ġmooglik":957,"ub":958,"ensen":959,"Ġneffens":960,"Ãªd":961,"ĠDy":962,"Ġwedstri":963,"97":964,"Ġnog":965,"Ġminder":966,"yks":967,"Ġdoch":968,"Ġprovinsje":969,"jon":970,"De":971,"Ġfyn":972,"84":973,"Ġwerom":974,"iteit":975,"adde":976,"he":977,"nei":978,"85":979,"Ġfro":980,"Ġwetter":981,"06":982,"icht":983,"Ġtusken":984,"ĠFoar":985,"Ġoft":986,"ĠbrÃ¢n":987,"joch":988,"Ġorganis":989,"wacht":990,"ry":991,"Ġkont":992,"Ġsy":993,"wenn":994,"oop":995,"Ġdoe":996,"ammen":997,"Ġfl":998,"aak":999,"Ġtal":1000,"eili":1001,"amen":1002,"lein":1003,"hÃ»s":1004,"jouwer":1005,"ĠBy":1006,"line":1007,"Ġwor":1008,"aster":1009,"Ġbern":1010,"yske":1011,"ĠÃ»nt":1012,"wi":1013,"Ġtra":1014,"Ġauto":1015,"ble":1016,"Ġbinnen":1017,"eel":1018,"Ġoere":1019,"rÃ»ne":1020,"Ġbesmet":1021,"Ġkan":1022,"Ġboar":1023,"ĠHar":1024,"Ġkrije":1025,"51":1026,"diel":1027,"raach":1028,"Ġra":1029,"fier":1030,"ran":1031,"ĠMei":1032,"ĠAs":1033,"Ġoars":1034,"Ã«":1035,"ĠwÃªr":1036,"73":1037,"ac":1038,"wol":1039,"Ġferh":1040,"sels":1041,"Ġjild":1042,"wer":1043,"tem":1044,"Ġnij":1045,"earre":1046,"64":1047,"Ġmensen":1048,"tsen":1049,"Ġfertelt":1050,"Ġzo":1051,"Ġbedriuw":1052,"ju":1053,"ult":1054,"Ġbekend":1055,"Ã»ten":1056,"72":1057,"lear":1058,"08":1059,"Ġecht":1060,"ĠlÃ¢n":1061,"Ġleit":1062,"13":1063,"jÃ»n":1064,"93":1065,"ram":1066,"get":1067,"Ġmis":1068,"Ãªrom":1069,"war":1070,"Ġein":1071,"oarn":1072,"sl":1073,"ust":1074,"Ġkrekt":1075,"uk":1076,"sit":1077,"Ġkomm":1078,"gem":1079,"Ġfuort":1080,"Ġnat":1081,"Het":1082,"inten":1083,"ĠSa":1084,"Ġstean":1085,"by":1086,"65":1087,"Ġuit":1088,"ĠÃ´frÃ»ne":1089,"od":1090,"pl":1091,"Ġheel":1092,"41":1093,"kl":1094,"Ġsneon":1095,"92":1096,"Ġcorona":1097,"stÃ¢n":1098,"Ġeuro":1099,"Ġkunnen":1100,"Ġgen":1101,"eide":1102,"Ġdien":1103,"rok":1104,"Ġbesl":1105,"04":1106,"Ġkoe":1107,"aken":1108,"Ġdoarp":1109,"12":1110,"Ġals":1111,"jier":1112,"ĠthÃºs":1113,"eden":1114,"Ġalles":1115,"fol":1116,"Ġdagen":1117,"Ġkw":1118,"Ġdei":1119,"Ġnaar":1120,"kel":1121,"Ġnu":1122,"ĠAn":1123,"ĠJo":1124,"iid":1125,"ĠHet":1126,"tear":1127,"rie":1128,"Ġsw":1129,"ere":1130,"koar":1131,"ĠJan":1132,"ĠJong":1133,"ĠÃ¢l":1134,"Ġdochs":1135,"Ġ2":1136,"81":1137,"its":1138,"ĠSch":1139,"ambuur":1140,"05":1141,"Ġmoast":1142,"Ġap":1143,"ĠlÃªste":1144,"Ġdocht":1145,"wei":1146,"mei":1147,"Ġaltyd":1148,"Ġfolle":1149,"ĠSy":1150,"Ġpas":1151,"Ġfam":1152,"Ġwil":1153,"ysk":1154,"Ġomdat":1155,"Ġhiele":1156,"Ġover":1157,"Ġtak":1158,"ĠCambuur":1159,"ĠÃ»ndersyk":1160,"ette":1161,"Ġfert":1162,"wenners":1163,"Ġko":1164,"Ġlyts":1165,"res":1166,"ĠÃºts":1167,"alen":1168,"Ġfynt":1169,"ond":1170,"59":1171,"57":1172,"Ã»nt":1173,"ylje":1174,"lijk":1175,"43":1176,"Ġtre":1177,"Ġmeer":1178,"Ġsike":1179,"Ġdaar":1180,"eg":1181,"innich":1182,"Ġsitte":1183,"rum":1184,"Ġproble":1185,"49":1186,"Ġwest":1187,"Ġtwadde":1188,"eft":1189,"uis":1190,"andei":1191,"47":1192,"61":1193,"Ġsnein":1194,"53":1195,"Ġkrij":1196,"zoen":1197,"aasjes":1198,"Ġgewoan":1199,"Ġtin":1200,"ft":1201,"ĠNei":1202,"ia":1203,"sch":1204,"ĠNoar":1205,"Ġaf":1206,"Ġfrij":1207,"ĠSp":1208,"teur":1209,"Ġtest":1210,"Ġnim":1211,"yt":1212,"Ġticht":1213,"mel":1214,"kear":1215,"amer":1216,"gelyks":1217,"pt":1218,"Ġmeitsje":1219,"sitter":1220,"rÃ¢ld":1221,"ud":1222,"ĠSk":1223,"89":1224,"gers":1225,"per":1226,"leat":1227,"Ġwiken":1228,"use":1229,"aie":1230,"Ġfe":1231,"imber":1232,"ret":1233,"Ġboer":1234,"52":1235,"atie":1236,"ic":1237,"jes":1238,"Ġfreed":1239,"87":1240,"ion":1241,"oans":1242,"Ġeven":1243,"Ġstik":1244,"Ġtakom":1245,"42":1246,"rige":1247,"Ġmy":1248,"tsjen":1249,"Ġjierren":1250,"01":1251,"Ġdoel":1252,"Ġwedstriid":1253,"ĠFries":1254,"ank":1255,"gear":1256,"Dat":1257,"Ġmaatregels":1258,"Ġpartij":1259,"Ġbesmett":1260,"inen":1261,"Ġstuit":1262,"Ġgr":1263,"ĠbÃ»ten":1264,"risis":1265,"Ġged":1266,"achten":1267,"ĠfÃ»n":1268,"ĠSte":1269,"83":1270,"oansdei":1271,"ĠbrÃ»":1272,"ene":1273,"Ãºdlik":1274,"Ã©":1275,"ongers":1276,"ĠDan":1277,"Ġter":1278,"Ġrjocht":1279,"Ġfanwe":1280,"Ġbygelyks":1281,"Ġwitte":1282,"lingen":1283,"Ġpear":1284,"onge":1285,"Ġpos":1286,"Ġned":1287,"wols":1288,"ijd":1289,"uwen":1290,"eren":1291,"Ġlykwols":1292,"ĠGG":1293,"Ġhast":1294,"Ġearst":1295,"69":1296,"82":1297,"br":1298,"Ġfjouwer":1299,"Ġearder":1300,"ĠhÃ¢lde":1301,"Ġallinnich":1302,"iss":1303,"ĠfÃªst":1304,"ĠhÃ¢n":1305,"Ġpr":1306,"ĠhÃ¢lden":1307,"67":1308,"ĠWy":1309,"endal":1310,"Ġtot":1311,"ind":1312,"Ġmoandei":1313,"Ġhier":1314,"Ġmeie":1315,"joen":1316,"Ġferb":1317,"Ġbegjin":1318,"uwe":1319,"nimmers":1320,"tejÃ»n":1321,"63":1322,"Ġsille":1323,"Ġnedich":1324,"otbal":1325,"Ġveel":1326,"Ã´ch":1327,"Ġgie":1328,"09":1329,"ets":1330,"Ġwen":1331,"Wy":1332,"Ġwas":1333,"isdei":1334,"Ġpo":1335,"gemaster":1336,"lit":1337,"Ġsoarch":1338,"Ġ5":1339,"hel":1340,"Ġbelang":1341,"Ġfak":1342,"een":1343,"ĠOmrop":1344,"gean":1345,"Ġdoor":1346,"Ġgaan":1347,"Ġkommen":1348,"folle":1349,"ĠdÃºdlik":1350,"ister":1351,"sma":1352,"ĠLjouwer":1353,"Ġferskate":1354,"ĠBo":1355,"Ġfrou":1356,"Ġad":1357,"Ġheb":1358,"ss":1359,"ug":1360,"Ġmil":1361,"maal":1362,"achter":1363,"Ġgu":1364,"62":1365,"ark":1366,"Ġseizoen":1367,"Ġwoansdei":1368,"ass":1369,"Ġons":1370,"Ġdel":1371,"Ġfierder":1372,"Ġstel":1373,"Ġkrijen":1374,"07":1375,"ive":1376,"ĠSn":1377,"itten":1378,"geb":1379,"uz":1380,"stelling":1381,"Ġsch":1382,"Ġmeitsjen":1383,"fers":1384,"enk":1385,"Ġferw":1386,"Ġan":1387,"Ġfle":1388,"oech":1389,"okk":1390,"Ġwet":1391,"Ġma":1392,"Ġhieltyd":1393,"ongersdei":1394,"Ġrom":1395,"set":1396,"Ġreg":1397,"ee":1398,"urd":1399,"Ġletter":1400,"Ġposit":1401,"ĠGGD":1402,"ruk":1403,"jierrige":1404,"Ġdre":1405,"03":1406,"Ġlan":1407,"Ġstr":1408,"ĠWaad":1409,"Ġkrigen":1410,"Ġhinne":1411,"Ġspil":1412,"Ġaksje":1413,"Ġsn":1414,"ĠwrÃ¢ld":1415,"Ġgear":1416,"Ġweer":1417,"uten":1418,"bel":1419,"Ġcoronak":1420,"Ġneat":1421,"unt":1422,"wiis":1423,"Ġkolle":1424,"ĠFan":1425,"Ġplan":1426,"elen":1427,"Ã¢ns":1428,"Ġgroep":1429,"'.<|":1430,"Ġsyk":1431,"Ġmom":1432,"fan":1433,"iÃ«":1434,"mo":1435,"Ġro":1436,"jitte":1437,"ragen":1438,"Ġbl":1439,"ĠAr":1440,"ried":1441,"Ġlear":1442,"Ġwei":1443,"Ġjout":1444,"gram":1445,"Ġmid":1446,"Ġdogge":1447,"kers":1448,"Ġfansels":1449,"ost":1450,"ĠVries":1451,"Ġtiisdei":1452,"Ġskoalle":1453,"Ġmed":1454,"Ġbesk":1455,"Ġmoeten":1456,"Ġcoronakrisis":1457,"ĠGe":1458,"ĠGr":1459,"ĠSnits":1460,"Ġbop":1461,"Ġdoen":1462,"Ġklup":1463,"02":1464,"ute":1465,"Ġkommende":1466,"di":1467,"Ġkant":1468,"akke":1469,"Ġdrok":1470,"rekteur":1471,"Ġbestjoer":1472,"Ġhiene":1473,"Ġkrige":1474,"Ġlok":1475,"Ġwurden":1476,"ĠgenÃ´ch":1477,"ĠRo":1478,"Ġbliuwe":1479,"useum":1480,"hann":1481,"Ġried":1482,"Ġfal":1483,"Ġgaat":1484,"Ġfiif":1485,"ggen":1486,"ct":1487,"ha":1488,"ks":1489,"aste":1490,"ĠMaar":1491,"ĠTw":1492,"ging":1493,"Ġeins":1494,",\"":1495,"Ġtongersdei":1496,"Ã»zen":1497,"Ġjong":1498,"Ġfyts":1499,"ly":1500,"Ġadv":1501,"Ġlyn":1502,"Ġris":1503,"Ġgel":1504,"ĠDus":1505,"oene":1506,"aard":1507,"Ġnatuer":1508,"Ġske":1509,"Ãºts":1510,"Ġsjoen":1511,"Ġkomp":1512,"Ġfuotbal":1513,"immer":1514,"fen":1515,"Ġper":1516,"asjon":1517,"ĠÃºte":1518,"elf":1519,"oud":1520,"Ġtoer":1521,"aas":1522,"ming":1523,"tte":1524,"ĠdÃªrom":1525,"ouden":1526,"oft":1527,"Ġho":1528,"rocht":1529,"wik":1530,"ĠhÃ»s":1531,"Ġheeft":1532,"Ġwaarden":1533,"ĠDracht":1534,"fallen":1535,"Ġpersoan":1536,"Ġdiel":1537,"Ġpri":1538,"ĠsikehÃ»s":1539,"lach":1540,"gramma":1541,"gearre":1542,"ĠÃ´fstÃ¢n":1543,"Ġferoar":1544,"Ġbetsj":1545,"Ġstil":1546,"rin":1547,"Ġmyn":1548,"Ġbetter":1549,"Ġopl":1550,"raak":1551,"ns":1552,"Ġskriuw":1553,"oon":1554,"lis":1555,"Ġtsien":1556,"Ġgemeenten":1557,"Ġbliuwt":1558,"Frys":1559,"Ġachter":1560,"ĠNo":1561,"Ġmakket":1562,"Ġsjocht":1563,"Ġmoai":1564,"ĠdÃªrnei":1565,"waris":1566,"Ġkontakt":1567,"utsen":1568,"Ġfirus":1569,"Ġelk":1570,"tern":1571,"Ġkamen":1572,"ikers":1573,"agge":1574,"ting":1575,"Ġgau":1576,"Ġjonge":1577,"Ġbetsjut":1578,"Ġkar":1579,"Ġsport":1580,"ĠsÃ»nt":1581,"asis":1582,"ĠHoe":1583,"Ġsizze":1584,"Ġoantal":1585,"heden":1586,"isten":1587,"pro":1588,"Ġekstra":1589,"ile":1590,"ike":1591,"ĠEl":1592,"Ġwordt":1593,"Ġfamylje":1594,"Ġstie":1595,"Ġskip":1596,"Ġefter":1597,"ĠÃ¢ld":1598,"lef":1599,"'<|":1600,"Ġhielendal":1601,"Ġrekke":1602,"ard":1603,"Ġbenammen":1604,"ienen":1605,"troch":1606,"Ġ3":1607,"inoar":1608,"jekt":1609,"Ġtsjer":1610,"ga":1611,"gje":1612,"gro":1613,"ane":1614,"ĠBer":1615,"rug":1616,"Ġgeen":1617,"Ġdwaande":1618,"no":1619,"Ġduor":1620,"Ġwink":1621,"ĠAm":1622,"wurd":1623,"Ġsjogge":1624,"Ġmiljoen":1625,"sint":1626,"atyf":1627,"Ġwicht":1628,"steld":1629,"Ġbliken":1630,"Ġbliid":1631,"dam":1632,"org":1633,"ĠSC":1634,"ĠDÃºts":1635,"Ġhoop":1636,"Ġwij":1637,"stÃªd":1638,"ring":1639,"ĠhÃºs":1640,"ĠWat":1641,"Ġrei":1642,"ande":1643,"Ġynf":1644,"ĠFrysk":1645,"Ġonder":1646,"lo":1647,"iening":1648,"Ġlykas":1649,"Ġgoede":1650,"ichting":1651,"FryslÃ¢n":1652,"unst":1653,"ĠTroch":1654,"ck":1655,"Ġgraach":1656,"ĠDoe":1657,"Ġpar":1658,"illi":1659,"Ġbyl":1660,"Ġ4":1661,"Ġtrain":1662,"Ġboargemaster":1663,"Ġferp":1664,"ĠrÃ»n":1665,"Ġlibben":1666,"Ġsitu":1667,"Ġfine":1668,"Ġhop":1669,"stjoer":1670,"Ġpra":1671,"Ġblij":1672,"ho":1673,"Ġpub":1674,"Ġferline":1675,"ieten":1676,"Ġfeili":1677,"Ġset":1678,"Ġynt":1679,"Ġfoarsitter":1680,"Ġhelp":1681,"Ġworden":1682,"Ġbesmettingen":1683,"eter":1684,"Ġpak":1685,"keap":1686,"aren":1687,"Ã»ne":1688,"Ġwin":1689,"Ġbetel":1690,"isk":1691,"ĠLjouwerter":1692,"Ġide":1693,"Ġtocht":1694,"ĠTh":1695,"Ġwa":1696,"Ġpe":1697,"Ġbep":1698,"Ġefkes":1699,"Ġstap":1700,"Ġboeren":1701,"ĠDrachten":1702,"hu":1703,"Ġwenn":1704,"Ġmeld":1705,"Ġhear":1706,"Ġkamp":1707,"ont":1708,"Ġkomen":1709,"tsjes":1710,"esj":1711,"Ġlitten":1712,"zzen":1713,"Ġkab":1714,"Ġklear":1715,"Ġgef":1716,"ĠKe":1717,"achte":1718,"Ġmel":1719,"ril":1720,"amme":1721,"ĠFer":1722,"Ġjaan":1723,"Ġorganisaasje":1724,"mp":1725,"Ġjaar":1726,"Ġdeze":1727,"ans":1728,"Ãºn":1729,"ĠKN":1730,"Ġcoronam":1731,"Ġsoene":1732,"ipe":1733,"pp":1734,"yzje":1735,"Ġsup":1736,"isj":1737,"Ġ19":1738,"Ġ6":1739,"ĠGro":1740,"Ġferhaal":1741,"Ġtelef":1742,"Ġplakken":1743,"dde":1744,"ĠDit":1745,"eer":1746,"Ġbal":1747,"Ġhurd":1748,"Ġproblemen":1749,"asse":1750,"Ġkrijt":1751,"orm":1752,"riezen":1753,"Ġminister":1754,"Ġgev":1755,"Ġboppe":1756,"iers":1757,"iddei":1758,"heids":1759,"uma":1760,"sjes":1761,"asten":1762,"Ġwillen":1763,"ommen":1764,"ĠGrins":1765,"ide":1766,"Ġwit":1767,"Ġlytse":1768,"gelok":1769,"jild":1770,"Ġwoe":1771,"Ġkil":1772,"Ġlik":1773,"ĠkÃ¢ns":1774,"tste":1775,"opp":1776,"ĠbrÃ¢nwacht":1777,"fin":1778,"let":1779,"lied":1780,"unten":1781,"ler":1782,"Ġregel":1783,"ulju":1784,"ochs":1785,"Ġtredde":1786,"Ġsimmer":1787,"ĠIen":1788,"wurkers":1789,"ĠNoard":1790,"ĠwÃ»n":1791,"ĠNederland":1792,"Ġlitte":1793,"inet":1794,"ĠBe":1795,"Ġsaak":1796,"aa":1797,"etysje":1798,"hol":1799,"Ġlizze":1800,"Ġmee":1801,"jit":1802,"av":1803,"hÃ¢ld":1804,"ĠjÃ»n":1805,"bou":1806,"kenien":1807,"bs":1808,"Ġfaak":1809,"les":1810,"ĠJe":1811,"willi":1812,"Ġpre":1813,"Ġmeaste":1814,"Ġallegear":1815,"Ġdirekteur":1816,"Ġtakomst":1817,"Ġoanp":1818,"Ġidee":1819,"Ġheech":1820,"oss":1821,"temiddei":1822,"Ġ-":1823,"Ġacht":1824,"inte":1825,"Ġhele":1826,"jochte":1827,"ĠbeslÃºt":1828,"ezje":1829,"ĠsÃ»nder":1830,"Ġkoar":1831,"Ġopn":1832,"raaf":1833,"Ġfia":1834,"Ġkabinet":1835,"aag":1836,"ryk":1837,"Ġwyl":1838,"Ġfraach":1839,"chte":1840,"Ġkult":1841,"alf":1842,"Ġpleat":1843,"gens":1844,"ĠÃºtein":1845,"Ġbasis":1846,"urg":1847,"Ġrest":1848,"Ġtaf":1849,"ĠsÃ¢n":1850,"ĠDÃªrnei":1851,"Ġcoronamaatregels":1852,"Ġspesj":1853,"Ġoeren":1854,"jinten":1855,"ies":1856,"Ġdreech":1857,"sjen":1858,"wedstri":1859,"aris":1860,"oarek":1861,"Ġgefol":1862,"okkum":1863,"ĠfÃ»":1864,"Ġnacht":1865,"temoarn":1866,"Ġtinkt":1867,"oord":1868,"Ġswier":1869,"hannel":1870,"zj":1871,"Ġdra":1872,"deren":1873,"ening":1874,"ĠDokkum":1875,"omm":1876,"Ġferk":1877,"Ġploech":1878,"hÃ¢lder":1879,"Ġfanwege":1880,").<|":1881,"erk":1882,"ilm":1883,"aun":1884,"are":1885,"west":1886,"wikkel":1887,"Ġakt":1888,"Ġteam":1889,"Ġbewenners":1890,"Ġdyk":1891,"Ġoardel":1892,"Ġlanger":1893,"Ġromte":1894,"tse":1895,"ille":1896,"mar":1897,"Ġbeide":1898,"earje":1899,"Ġmaart":1900,"ĠWol":1901,"ĠUn":1902,"Ġguon":1903,"Ġsli":1904,"ĠDochs":1905,"rik":1906,"ĠEr":1907,"und":1908,"Ġrekken":1909,"eds":1910,"Ġ15":1911,"merk":1912,"selde":1913,"Ġnaam":1914,"aart":1915,"Ġseis":1916,"Ġwedstriden":1917,"Ġpartijen":1918,"mon":1919,"raksje":1920,"Ġsint":1921,"reg":1922,"ĠlÃ»":1923,"Ġslacht":1924,"Ġpolit":1925,"gt":1926,"tin":1927,"offen":1928,"Ġzien":1929,"Ġapril":1930,"pel":1931,"ĠMinsken":1932,"all":1933,"kein":1934,"min":1935,"Ġbys":1936,"Ġjil":1937,"Ġwize":1938,"eilig":1939,"Ġnamme":1940,"ĠFriezen":1941,"ĠÃ»ngelok":1942,"Ġ10":1943,"oo":1944,"pers":1945,"Ġtwe":1946,"Ġtel":1947,"jinne":1948,"lyk":1949,"Ġsm":1950,"onder":1951,"Ġboek":1952,"Ġgri":1953,"Ġtrochgean":1954,"Ġposityf":1955,"Al":1956,"lju":1957,"organis":1958,"ĠLe":1959,"Ġonze":1960,"Ġkeunst":1961,"Ġfroulju":1962,"Ġmuz":1963,"Ġgong":1964,"ĠbegÃ»n":1965,"Ġkn":1966,"ĠDi":1967,"Ġamb":1968,"Ġbrocht":1969,"Ġjun":1970,"jonken":1971,"Ġwichtich":1972,"stann":1973,"ĠDijk":1974,"ĠHe":1975,"klup":1976,"Ġbot":1977,"Ġhad":1978,"Ġliket":1979,"erd":1980,"Ġsette":1981,"Ġelkoar":1982,"ryp":1983,"Ġbedriuwen":1984,"Ġtotaal":1985,"Ġkolleezje":1986,"Ġres":1987,"Ġregels":1988,"Ġmijn":1989,"Ġhol":1990,"oaren":1991,"Ġwurkje":1992,"Ġfols":1993,"par":1994,"inga":1995,"ĠEar":1996,"Ġprojekt":1997,"plak":1998,"Ġhoarek":1999,"Ġkoene":2000,"komme":2001,"tal":2002,"iek":2003,"tsjin":2004,"Ġfinan":2005,"Ġprobleem":2006,"Ġble":2007,"Ġkij":2008,"Ġmoannen":2009,"ĠNet":2010,"gelijk":2011,"Ġhelte":2012,"tre":2013,"Ġoprop":2014,"jende":2015,"Ġdruk":2016,"kap":2017,"sum":2018,"ĠSÃºd":2019,"Ġlos":2020,"Ġgez":2021,"oeken":2022,"Ġstud":2023,"Ġtige":2024,"ĠhÃ¢ldt":2025,"Ã¤":2026,"teken":2027,"Ġiis":2028,"Ġwurket":2029,"ĠHarns":2030,"log":2031,"Ġkop":2032,"Ġfinale":2033,"anten":2034,"Ġiens":2035,"ili":2036,"Ġwylst":2037,"amde":2038,"Ġlo":2039,"ĠrÃ»":2040,"Ġfanwegen":2041,"tsjer":2042,"Ġhelle":2043,"Ġfot":2044,"Ġstim":2045,"Ġ18":2046,"Ġelkenien":2047,"ses":2048,"ĠDÃªrom":2049,"fre":2050,"Ġsel":2051,"Ġkle":2052,"Ġplannen":2053,"Ġoploss":2054,"Ġdingen":2055,"Ġdes":2056,"ĠOf":2057,"Ġheal":2058,"Ġnijs":2059,"Ġfrijwilli":2060,"bek":2061,"eie":2062,"aliteit":2063,"Ġtoch":2064,"Ġbeste":2065,"ĠBoer":2066,"groep":2067,"regio":2068,"bed":2069,"ongen":2070,"isch":2071,"Ġskoallen":2072,"oarch":2073,"Ġpersint":2074,"ĠbysÃ»nder":2075,"Ġbus":2076,"ĠBuma":2077,"Ġbesikers":2078,"ochte":2079,"rong":2080,"Ġslachtof":2081,"ame":2082,"Ġstipe":2083,"ĠHenk":2084,"Ġsept":2085,"Ġmaken":2086,"Ġseptimber":2087,"Ġ25":2088,"str":2089,"artij":2090,"tearje":2091,"ĠgrÃ»n":2092,"Der":2093,"do":2094,"oals":2095,"ĠAlle":2096,"Ġfeilich":2097,"Ġwurd":2098,"Ġfrege":2099,"Ġkilom":2100,"fear":2101,"iden":2102,"Ġtink":2103,"akker":2104,"ĠBel":2105,"Ġwykein":2106,"loch":2107,"Ġru":2108,"isje":2109,"uwer":2110,"ĠGer":2111,"Ġprotte":2112,"Ġwinkel":2113,"lieding":2114,"ander":2115,"Ġ100":2116,"ĠDen":2117,"annewaris":2118,"Ġandere":2119,"bre":2120,"bier":2121,"Ġjannewaris":2122,"Ġonline":2123,"Ġopr":2124,"Ã¢nsje":2125,"ĠNederlÃ¢nske":2126,"Ġbyld":2127,"gong":2128,"winn":2129,"Ġstad":2130,"Ġhaad":2131,"ochten":2132,"hÃ¢lden":2133,"Ġswim":2134,"kje":2135,"Ġsaken":2136,"ce":2137,"Ġferst":2138,"ĠHo":2139,"ĠOer":2140,"In":2141,"oet":2142,"iste":2143,"yp":2144,"Ġkinnen":2145,"rÃ»k":2146,"mid":2147,"Ġfilm":2148,"Ġbar":2149,"Ġferkear":2150,"ĠPro":2151,"Ġtop":2152,"assen":2153,"Ġminuten":2154,"Ġgebiet":2155,"ĠbrÃ»kt":2156,"Ġpetear":2157,"bank":2158,"Ġnatuur":2159,"ĠFriesland":2160,"Ġgefolgen":2161,"inge":2162,"ĠstÃªd":2163,"Ġskoft":2164,"sterdam":2165,"Ġkontr":2166,"Ġ24":2167,"rit":2168,"jochter":2169,"ĠÃ¢lde":2170,"la":2171,"punt":2172,"Ġyns":2173,"Ãªge":2174,"oniel":2175,"Ġprogramma":2176,"Ġelkaar":2177,"dag":2178,"ner":2179,"Ġster":2180,"eil":2181,"Ġpres":2182,"amt":2183,"Ġvol":2184,"Ġmoanne":2185,"Ġklachten":2186,"Ġfeest":2187,"heidsregio":2188,"Ġ30":2189,"Ġbehe":2190,"ĠGraaf":2191,"ĠAmsterdam":2192,"hal":2193,"ialf":2194,"Ġzich":2195,"Ġsituaasje":2196,"Ġjuny":2197,"Ġwacht":2198,"Ġzou":2199,"Ġrap":2200,"fang":2201,"rief":2202,"ktor":2203,"Ġpublyk":2204,"Ġfiel":2205,"Ġsinne":2206,"Ġsiet":2207,"Ġheit":2208,"earst":2209,"Ġjul":2210,"aatregel":2211,"Ġlearlingen":2212,"Ġhopet":2213,"tich":2214,"Ġdu":2215,"ĠRut":2216,"Ġperio":2217,"Ġfjir":2218,"Ġkr":2219,"ĠWant":2220,"Ġleech":2221,"digen":2222,"ĠThialf":2223,"ait":2224,"hear":2225,"Ġinoar":2226,"gebiet":2227,"dwaan":2228,"ats":2229,"Ġbef":2230,"Ġreed":2231,"Ġsafolle":2232,"Ġmem":2233,"Ġtoe":2234,"lid":2235,"Ġoff":2236,"ĠÃ»nderwiis":2237,"kker":2238,"ober":2239,"Ġden":2240,"leech":2241,"Ġmeiwurkers":2242,"maat":2243,"Ġ200":2244,"ĠSport":2245,"Ġsam":2246,"Ġieder":2247,"oll":2248,"ĠMo":2249,"Ġzelf":2250,"iks":2251,"Ġlive":2252,"iger":2253,"Ġsitten":2254,"Ġont":2255,"Ġsnel":2256,"ium":2257,"zer":2258,"Ġride":2259,"Ġferskil":2260,"huis":2261,"stre":2262,"Ã»l":2263,"Ġbew":2264,"raag":2265,"Ġmanlju":2266,"Ġhoareka":2267,"Ġkilometer":2268,"Ã¯":2269,"Ġnie":2270,"Ġeksp":2271,"ĠVV":2272,"huzen":2273,"ĠKeamer":2274,"joed":2275,"Ġferg":2276,"ktober":2277,"antwurd":2278,"Ġmomint":2279,"',":2280,"Ġgo":2281,"Ġrinne":2282,"aden":2283,"Ġynwenners":2284,"gea":2285,"Ġprod":2286,"iviteit":2287,"ĠJoh":2288,"Ġnimme":2289,"Ġprakt":2290,"ure":2291,"Ġinisj":2292,"edat":2293,"onom":2294,"yste":2295,"Ġmocht":2296,"Ġfertochte":2297,"Ġmaaie":2298,"Ġar":2299,"Ġsj":2300,"Ġoktober":2301,"Ġstri":2302,"kens":2303,"Ġferd":2304,"Ġreaksje":2305,"Ġbelutsen":2306,"Ġgearwurk":2307,"makke":2308,"Ġhij":2309,"ĠFr":2310,"Ġmoo":2311,"ichte":2312,"Ġ14":2313,"Ġmuseum":2314,"ĠDo":2315,"Ġfoarearst":2316,"ĠÃ»ndernimmers":2317,"aazje":2318,"ater":2319,"Ġmoasten":2320,"gjen":2321,"tra":2322,"erm":2323,"Ġfjoer":2324,"Ġsom":2325,"ersk":2326,"ord":2327,"Ġfinen":2328,"Ġfoto":2329,"wÃ¢l":2330,"Ġsad":2331,"Ġhouden":2332,"Ġalt":2333,"feriening":2334,"ubs":2335,"Dit":2336,"Ġbytsje":2337,"isser":2338,"aze":2339,"tjin":2340,"iten":2341,"ĠAlde":2342,"Ġregio":2343,"king":2344,"ĠFly":2345,"apas":2346,"Ġgewoon":2347,"Ġferwachte":2348,"Ġfrijwilligers":2349,"ein":2350,"Ġkonten":2351,"Ġgeane":2352,"Ġferhalen":2353,"Ġtaal":2354,"oard":2355,"Ġmoaie":2356,"Ġsoargen":2357,"bedriuw":2358,"voor":2359,"Ġdenk":2360,"uren":2361,"ons":2362,"Ġfern":2363,"ĠEuro":2364,"open":2365,"stik":2366,"urs":2367,"ĠFN":2368,"ĠOan":2369,"Ġgebou":2370,"VM":2371,"wÃ¢ld":2372,"elijk":2373,"stand":2374,"iket":2375,"ĠCh":2376,"Ġmanier":2377,"Ġyntusken":2378,"kien":2379,"ui":2380,"Ġ17":2381,"Ġspann":2382,"skoal":2383,"bod":2384,"eske":2385,"Ġgedachten":2386,"ĠTwadde":2387,"Ġtijd":2388,"ĠrÃªst":2389,"Ġoaren":2390,"Mar":2391,"Ġsok":2392,"Ġsane":2393,"leden":2394,"Ġpunten":2395,"Ã»ns":2396,"Ġsosj":2397,"Ġbegjint":2398,"IVM":2399,"Ġsetten":2400,"Ġmaatregel":2401,"Ãªre":2402,"ĠFe":2403,"Ġgeh":2404,"ĠVeilig":2405,"Ġjildt":2406,"bes":2407,"dok":2408,"vd":2409,"zoek":2410,"insj":2411,"Ġallegearre":2412,"Ġsteane":2413,"Ġpraat":2414,"winning":2415,"ykje":2416,"ĠdÃªrmei":2417,"Ġspile":2418,"Ġsuper":2419,"Ġmuzyk":2420,"eiden":2421,"ĠMin":2422,"ĠRIVM":2423,"co":2424,"Ġwar":2425,"Ġyntern":2426,"licht":2427,"ikber":2428,"dig":2429,"roffen":2430,"rije":2431,"Ãªden":2432,"ĠFre":2433,"Ġmogelijk":2434,"Ġslagge":2435,"Ã©n":2436,"ĠferwÃ»ne":2437,"ĠEurope":2438,"Ġkre":2439,"ĠlÃªst":2440,"ĠHoek":2441,"Ġmiskien":2442,"Ġbesletten":2443,"utearre":2444,"ĠSÃºdwest":2445,"Ã¢ne":2446,"Ġgefal":2447,"oeke":2448,"rekken":2449,"Ġdoarps":2450,"Ġjongere":2451,"ĠÃºteinlik":2452,"ĠFNP":2453,"Ġ13":2454,"Ġleaf":2455,"\".<|":2456,"wetter":2457,"Ġna":2458,"Ġops":2459,"Ġsifers":2460,"ĠgebrÃ»k":2461,"Ġnimt":2462,"Ġfalt":2463,"Ġak":2464,"Ġbrief":2465,"ĠDaar":2466,"Ġgefallen":2467,"ĠAls":2468,"egje":2469,"Ġevenem":2470,"reaun":2471,"sprong":2472,"Ġspilers":2473,"Ġrol":2474,"byl":2475,"Ġreden":2476,"Ġ12":2477,"ĠÃ´fsl":2478,"jouwing":2479,"Ġgrutste":2480,"Ġ2020":2481,"vdA":2482,"Ġwyn":2483,"chn":2484,"stof":2485,"gev":2486,"rutsen":2487,"Ġspor":2488,"Ġrint":2489,"Ġalleen":2490,"Ġtsjerke":2491,"Ġbepaal":2492,"baar":2493,"Ġaard":2494,"Ġbu":2495,"rouwen":2496,"erste":2497,"Ġferkeap":2498,"ienskip":2499,"Ġ16":2500,"komst":2501,"ĠSkyl":2502,"Ġdesimber":2503,"Je":2504,"ko":2505,"orma":2506,"ĠAmel":2507,"Ġwerk":2508,"Ġtinke":2509,"Ġgoeie":2510,"Ġaltijd":2511,"Ġ50":2512,"Ġfragen":2513,"Ġple":2514,"ĠFier":2515,"ijke":2516,"Ġkompetysje":2517,"Ġfolslein":2518,"Ġjuly":2519,"putearre":2520,"wert":2521,"ĠdÃ»":2522,"arje":2523,"Ġmaat":2524,"Ġtas":2525,"Ġfoaral":2526,"Ġstre":2527,"Ġseach":2528,"Ġwiis":2529,"Ġriden":2530,"Ġsaneamde":2531,"lok":2532,"wen":2533,"innen":2534,"roe":2535,"tsk":2536,"Ġ2019":2537,"ĠwÃªzen":2538,"ieden":2539,"Ġallinne":2540,"Ġspilet":2541,"ĠDijkstra":2542,"ĠRutte":2543,"ps":2544,"roer":2545,"Ġbesite":2546,"Ġslim":2547,"Ã¼":2548,"Ġhing":2549,"Ġkijken":2550,"Ġnatuurlijk":2551,"Ġhjoed":2552,"earjen":2553,"oort":2554,"ĠDizze":2555,"lan":2556,"Ġdrug":2557,"Ġiets":2558,"Ġbi":2559,"ĠVisser":2560,"ĠPvdA":2561,"belang":2562,"wedstriid":2563,"jend":2564,"ĠSint":2565,"Ġoarloch":2566,"Ġmeardere":2567,"ĠÃ»ntst":2568,"brand":2569,"Ġskriuwt":2570,"tocht":2571,"ulÃ¢n":2572,"Ġiten":2573,"Ġener":2574,"raf":2575,"ĠVer":2576,"Ġspylje":2577,"fierder":2578,"Ġmoment":2579,"rein":2580,"Ġcont":2581,"ĠJansen":2582,"helle":2583,"Ġhoopje":2584,"ining":2585,"deast":2586,"ester":2587,"Ġperioade":2588,"uli":2589,"Ġun":2590,"Ġtar":2591,"ĠSne":2592,"ĠWij":2593,"ĠTe":2594,"iging":2595,"komsten":2596,"Ġadvys":2597,"ĠSkylge":2598,"ĠbÃªste":2599,"Ġvers":2600,"Ġstudinten":2601,"ĠrÃ»te":2602,"Ġinisjatyf":2603,"bÃ»n":2604,"jÃ»":2605,"jip":2606,"Ġ8":2607,"ĠlÃª":2608,"Ġgebe":2609,"ĠBr":2610,"Ġfersp":2611,"ĠeilÃ¢n":2612,"hÃ¢lde":2613,"ugd":2614,"Ġskea":2615,"iviteiten":2616,"ormaasje":2617,"lende":2618,"ĠNij":2619,"Ġoplossing":2620,"aur":2621,"ina":2622,"Ġbou":2623,"Ġhun":2624,"Ġferwacht":2625,"Ġgeweld":2626,"ryst":2627,"werf":2628,"Ġbeskikber":2629,"Ġsadat":2630,"iken":2631,"sim":2632,"istearje":2633,"Ġstjoer":2634,"ĠKl":2635,"Ġbedoel":2636,"ĠbrÃ»ke":2637,"ollum":2638,"bert":2639,"anje":2640,"asjonale":2641,"ĠFrjen":2642,"mint":2643,"Ġlei":2644,"Ġmeast":2645,"oat":2646,"ue":2647,"Ġtegen":2648,"Ġferli":2649,"ĠWille":2650,"Ġoerlis":2651,"ival":2652,"koart":2653,"Ġbestjoerder":2654,"haven":2655,"dra":2656,"ja":2657,"kar":2658,"ĠhÃ»nder":2659,"oren":2660,"Ġstart":2661,"Ġsein":2662,"Ġcamp":2663,"eksje":2664,"Ġsteeds":2665,"ĠfÃªststeld":2666,"Ġmedia":2667,"VB":2668,"kaam":2669,"Ġ7":2670,"ĠmÃ»l":2671,"Ġbart":2672,"ieren":2673,"oep":2674,"ĠUt":2675,"Ġkultuer":2676,"ĠFrjentsjer":2677,"As":2678,"aul":2679,"aats":2680,"Ġ2021":2681,"Ġgefaar":2682,"Ġiedereen":2683,"Ġbarre":2684,"Ġnjo":2685,"Ġgasten":2686,"Ġtesten":2687,"Ġwurke":2688,"Ġrjochter":2689,"bere":2690,"Ġmaklik":2691,"ĠÃ»ntwikkel":2692,"ĠwethÃ¢lder":2693,"Ġlange":2694,"ude":2695,"Ġsubs":2696,"Ġynd":2697,"uiten":2698,"Ġstek":2699,"Ġrisik":2700,"500":2701,"sjin":2702,"sek":2703,"Ġhannen":2704,"Ġwebs":2705,"Ġles":2706,"Ġeigener":2707,"Ġslachtoffer":2708,"ake":2709,"Ġtechn":2710,"ĠBro":2711,"Ġcoronab":2712,"dieling":2713,"Ġjongerein":2714,"ĠmÃ»lkap":2715,"onden":2716,"Ġzorg":2717,"Ġheger":2718,"Ġpasjinten":2719,"ning":2720,"wÃª":2721,"alt":2722,"ĠBre":2723,"ĠVeen":2724,"Ġklasse":2725,"Ġkeap":2726,"Ġnimmen":2727,"ĠKNVB":2728,"ĠUnder":2729,"ĠambulÃ¢n":2730,"ĠWillem":2731,"),":2732,"ay":2733,"rint":2734,"erlÃ¢n":2735,"rast":2736,"Ġzitten":2737,"Ġleden":2738,"Ġboat":2739,"Ġkosten":2740,"melling":2741,"ysteem":2742,"rÃ»n":2743,"Ġfoarsprong":2744,"uster":2745,"azen":2746,"bli":2747,"Ġ22":2748,"Ġmij":2749,"Ġderfoar":2750,"por":2751,"Ġfraksje":2752,"ĠsÃ»n":2753,"amd":2754,"Ġstichting":2755,"ĠskÃ»":2756,"ager":2757,"vestÃªd":2758,"schap":2759,"Ġstellen":2760,"ctie":2761,"urgum":2762,"ioen":2763,"Ġron":2764,"Ġdok":2765,"erv":2766,"Ġynset":2767,"lever":2768,"ormaal":2769,"ĠNat":2770,"Ġlike":2771,"Ġhelpe":2772,"act":2773,"vestÃªdet":2774,"Er":2775,"Ġfar":2776,"ĠFran":2777,"rach":2778,"Ġkinst":2779,"ĠHoekstra":2780,"Ġwanne":2781,"ator":2782,"Ġopd":2783,"Ġwolris":2784,"outen":2785,"Ġbelangrij":2786,"ĠfÃ»gels":2787,"!\"<|":2788,"nis":2789,"Ġ21":2790,"Ġbuor":2791,"ĠSm":2792,"ĠSmelling":2793,"raat":2794,"Ġlever":2795,"bbe":2796,"aud":2797,"ĠZw":2798,"nimme":2799,"ĠÃ¢ldere":2800,"DA":2801,"kund":2802,"ners":2803,"Ġrop":2804,"Ġkli":2805,"ĠBopp":2806,"rukt":2807,"skÃ´":2808,"ĠRe":2809,"ĠSteaten":2810,"Ġpracht":2811,"okker":2812,"Ġrel":2813,"Ġheljen":2814,"komen":2815,"Ġdoarren":2816,"ĠVeiligheidsregio":2817,"vestÃªdetocht":2818,"hÃ»zen":2819,"rjocht":2820,"angen":2821,"Ġgien":2822,"Ġlaten":2823,"sport":2824,"Ġbegjinne":2825,"Ġsoarget":2826,"istoar":2827,"Ġlokaasje":2828,"Ġprate":2829,"Ġsubsyd":2830,"ori":2831,"waar":2832,"Ġdak":2833,"anen":2834,"Ġsin":2835,"alis":2836,"Ġgemeenteried":2837,"Als":2838,"age":2839,"ny":2840,"partij":2841,"Ġag":2842,"Ġsu":2843,"Ġhert":2844,"Ġmot":2845,"esmet":2846,"ĠdÃªrfoar":2847,"ĠStichting":2848,"foarsitter":2849,"Ġkrijgen":2850,"Ġpriis":2851,"Ġgearwurking":2852,"ĠwarskÃ´":2853,"Yn":2854,"Ġnammen":2855,"Ġgas":2856,"ĠBru":2857,"Ġhelpen":2858,"Ġiepenbier":2859,"Ġpersoniel":2860,"Ġopnij":2861,"kip":2862,"na":2863,"post":2864,"Ã»mer":2865,"ede":2866,"urele":2867,"Ġferantwurd":2868,"Ã´le":2869,"Ġ11":2870,"ĠdÃªrfan":2871,"ĠbrÃªge":2872,"Ġneed":2873,"sjele":2874,"Ġ500":2875,"ĠfakÃ¢nsje":2876,"Ġtrainer":2877,"brewaris":2878,"Ġsterk":2879,"onen":2880,"ĠSyn":2881,"Ġbeh":2882,"Ġnea":2883,"Ġlanlike":2884,"Ġmidden":2885,"Ġbedoeling":2886,"Ġnjoggen":2887,"Ġcoronabesmet":2888,"goed":2889,"lÃªst":2890,"tiid":2891,"Ġoef":2892,"stap":2893,"ĠBoar":2894,"adiel":2895,"komt":2896,"ĠDÃªrmei":2897,"Ġfebrewaris":2898,"Ġguod":2899,"loed":2900,"eten":2901,"Ġkryst":2902,"omp":2903,"ĠAk":2904,"ĠÃ´fsp":2905,"Ġerg":2906,"iede":2907,"Ġdoarpen":2908,"ĠNoardeast":2909,"Ġwenning":2910,"Ġsosjale":2911,"Ġfoarm":2912,"Ã»nders":2913,"ijl":2914,"ĠHol":2915,"ĠBÃ»ten":2916,"ĠEaster":2917,"komste":2918,"Ġaug":2919,"Ġjonges":2920,"holden":2921,"ĠBoppedat":2922,"win":2923,"test":2924,"ustus":2925,"Ġpraktyk":2926,"Ġaugustus":2927,"braak":2928,"zig":2929,"Ġwienen":2930,"Ãªft":2931,"Ġoerheid":2932,"gelyk":2933,"ĠPie":2934,"Ġmaksim":2935,"Ġberne":2936,"Ġsoargje":2937,"ioens":2938,"Ġblijven":2939,"Ġfinansjele":2940,"Ġfjirde":2941,"CL":2942,"park":2943,"sis":2944,"inke":2945,"Ġmoarn":2946,"Ġljocht":2947,"oeg":2948,"ĠLee":2949,"ĠCDA":2950,"Ġienn":2951,"Ġrige":2952,"Ġ2018":2953,"Ġbestiet":2954,"Ġtelefyzje":2955,"Ġspesjale":2956,"insjale":2957,"iner":2958,"ĠtÃºn":2959,"Ġpop":2960,"ijs":2961,"ilder":2962,"eker":2963,"ĠÃ¢lden":2964,"ĠÃºtsp":2965,"Ġterm":2966,"ĠBerg":2967,"Ġwinter":2968,"jins":2969,"Ġbre":2970,"ingst":2971,"ĠHel":2972,"ĠdÃªrby":2973,"ĠLjouwerters":2974,"Ġjongeren":2975,"Ġynformaasje":2976,"hof":2977,"raken":2978,"jek":2979,"ĠSÃ»nt":2980,"Ġvind":2981,"ĠHaag":2982,"Ġju":2983,"Ġleuk":2984,"Ġfersoar":2985,"hanneling":2986,"Ġenerzj":2987,"Ġopp":2988,"Ġstien":2989,"ĠÃºtfier":2990,"Ġcoronat":2991,"Ġjeugd":2992,"nimmer":2993,"Ġrjochtbank":2994,"Ġtelefoan":2995,"Ġwebside":2996,"Dan":2997,"Ġdemon":2998,"allen":2999,"Ġtro":3000,"Ġynsp":3001,"Ġjust":3002,"wenner":3003,"Ġgefoel":3004,"tinken":3005,"dagen":3006,"Ġfear":3007,"Ġboe":3008,"Ġtan":3009,"Ġfoarstel":3010,"Ġsoan":3011,"kommen":3012,"bouw":3013,"Ġwennet":3014,"Ġrestaur":3015,"ĠEarder":3016,"cent":3017,"iz":3018,"lak":3019,"ĠBos":3020,"ĠOn":3021,"Ġskoar":3022,"Ġdig":3023,"oster":3024,"ĠProv":3025,"ool":3026,"ucht":3027,"woan":3028,"Ġdisk":3029,"Ġbist":3030,"Ġbesocht":3031,"strjitte":3032,"skoalle":3033,"aai":3034,"bl":3035,"uele":3036,"Ġfjild":3037,"Ġdeselde":3038,"Ġhand":3039,"Ġnov":3040,"Ġsee":3041,"Ġnochris":3042,"Ġslag":3043,"Ġgrote":3044,"hÃ¢lders":3045,"issaris":3046,"Ġsamar":3047,"Ġbuert":3048,"ob":3049,"Ġstaan":3050,"Ġ194":3051,"Ġskied":3052,"kerij":3053,"ivo":3054,"ramer":3055,"ĠAnne":3056,"ĠferbÃ¢n":3057,"ĠAmelÃ¢n":3058,"ym":3059,"Ġkrisis":3060,"Ġallemaal":3061,"Ġflagge":3062,"organisaasje":3063,"Ġdrugs":3064,"Ġsubsydzje":3065,"Ġnovimber":3066,"bad":3067,"Ġbisten":3068,"Ġhyn":3069,"orgen":3070,"Ġlaat":3071,"Ġferfier":3072,"ĠBurgum":3073,"Ġsocht":3074,"uon":3075,"wn":3076,"zet":3077,"etje":3078,"ĠÃºtstjoer":3079,"Ġaanst":3080,"Ġaantal":3081,"Ġelke":3082,"Ġduorret":3083,"Ġsintrum":3084,"Ġrisiko":3085,"ci":3086,"keld":3087,"alist":3088,"Ġto":3089,"Ġtol":3090,"Ġtegearre":3091,"ĠBen":3092,"Ã´r":3093,"Ġlizzen":3094,"Ġpromo":3095,"tsenien":3096,"Ġfertochten":3097,"lachjouwer":3098,"Ġkap":3099,"learre":3100,"Ġomtinken":3101,"Ġnodig":3102,"Ġekonom":3103,"Ġbesykje":3104,"Ġkoste":3105,"ĠTwa":3106,"Ġferpleech":3107,"Ġdigit":3108,"giet":3109,"Ġ9":3110,"Ġmer":3111,"keamer":3112,"ussen":3113,"ĠKramer":3114,"Ġberop":3115,"ĠBoargemaster":3116,"ding":3117,"Ġken":3118,"Ġkie":3119,"Ġfoars":3120,"Ġsjoch":3121,"noai":3122,"Ġaardich":3123,"ĠLeeuw":3124,"fÃ»":3125,"lann":3126,"Ġferrom":3127,"Ġstoar":3128,"ĠKan":3129,"ĠJonge":3130,"Ġwurkjen":3131,"ĠAnt":3132,"sintrum":3133,"Ġtafel":3134,"dokter":3135,"ĠSmellingerlÃ¢n":3136,"baan":3137,"brocht":3138,"kant":3139,"vens":3140,"enden":3141,"Ġhichte":3142,"Ġku":3143,"Ġteken":3144,"omen":3145,"ĠAcht":3146,"see":3147,"Ġslach":3148,"Ġthuis":3149,"Ġrad":3150,"ĠbysÃ»ndere":3151,"Ġ75":3152,"Ġfyf":3153,"Ġwoene":3154,"Ġterug":3155,"ikt":3156,"Ġfreegje":3157,"bouwen":3158,"Ġfaker":3159,"Ã¯n":3160,"Ġfest":3161,"Ġsieten":3162,"Ġwyk":3163,"ĠMCL":3164,"weg":3165,"Ġtitel":3166,"veen":3167,"Ġgrutter":3168,"Ġwenje":3169,"Ġstrjitte":3170,"Ġbelangrijk":3171,"!<|":3172,"fte":3173,"tlik":3174,"tiden":3175,"rich":3176,"Ġeas":3177,"ĠteÃ¤":3178,"iem":3179,"ĠKollum":3180,"umint":3181,"afee":3182,"Ġorganisaasjes":3183,"stellingwerf":3184,"Ġmeldt":3185,"uin":3186,"Ġeerste":3187,"Ã¢nsen":3188,"ĠMear":3189,"ĠOant":3190,"ĠÃ´ffal":3191,"Ġhege":3192,"ĠPl":3193,"intich":3194,"Ġkinderen":3195,"Ġkwyt":3196,"Ġprof":3197,"Ġbarde":3198,"Maar":3199,"kamp":3200,"tingen":3201,"urop":3202,"ĠÃ©":3203,"eij":3204,"Ġtast":3205,"ersjoch":3206,"ĠMuseum":3207,"ennis":3208,"Ġeigenlijk":3209,"Ġmiddel":3210,"Ġdielnimmers":3211,"Ġbetelje":3212,"Ġkoart":3213,"stannich":3214,"ĠBÃ»tenpost":3215,"ksje":3216,"net":3217,"sy":3218,"Ġ40":3219,"Ġsamen":3220,"Ġbaan":3221,"Ġga":3222,"Ġgewe":3223,"ĠTer":3224,"Ġfreget":3225,"Ġsoarge":3226,"ivers":3227,"Ġjoech":3228,"ĠAnd":3229,"schien":3230,"Ġwinkels":3231,"bin":3232,"Ġdyn":3233,"Ġmienskip":3234,"alk":3235,"kema":3236,"Ġomjouwing":3237,"ielen":3238,"ĠTal":3239,"Ġhart":3240,"ĠPC":3241,"Ġlest":3242,"ĠwrÃ¢ldbek":3243,"Ġklups":3244,"Ġbetelle":3245,"iersma":3246,"wÃ¢lde":3247,"ĠÃ´fsletten":3248,"ĠambulÃ¢nse":3249,".'<|":3250,"Wij":3251,"boer":3252,"Ġu":3253,"Ġand":3254,"Ġholle":3255,"olo":3256,"tsma":3257,"Ġprosint":3258,"ĠSchouten":3259,"Ġresult":3260,"Ġholden":3261,"Ã»ndersyk":3262,"OD":3263,"bij":3264,"hoeke":3265,"Ġhu":3266,"Ġeer":3267,"Ġpark":3268,"ĠSw":3269,"Ġferf":3270,"Ġbyinoar":3271,"Ġskreaun":3272,"ĠÃ´fsk":3273,"Ġcoronapas":3274,"Ġhelje":3275,"delijk":3276,"Ġkollega":3277,"Ġstriid":3278,"ioenskip":3279,"boek":3280,"Ġfoel":3281,"Ġhearre":3282,"Ġynst":3283,"olog":3284,"ieningen":3285,"Ġspul":3286,"Ġklanten":3287,"ieding":3288,"lijke":3289,"Ġstikstof":3290,"Ġmaatregelen":3291,"ffe":3292,"gaan":3293,"Ġbank":3294,"Ġfertsjin":3295,"ĠHer":3296,"ĠWetter":3297,"Ġzie":3298,"apt":3299,"Ġspit":3300,"komm":3301,"Ġkeat":3302,"oetbal":3303,"Ġcoronatiid":3304,"?\"<|":3305,"my":3306,"Ġfun":3307,"stad":3308,"earret":3309,"Ġzit":3310,"ĠGri":3311,"ĠPr":3312,"beeld":3313,"Ġberjocht":3314,"inks":3315,"Ġbetocht":3316,"Ġkwaliteit":3317,"Ġaktiviteiten":3318,"Ġhadden":3319,"kundige":3320,"arjen":3321,"Ġnormaal":3322,"regel":3323,"ase":3324,"Ġstaat":3325,"Ġweet":3326,"rutte":3327,"antÃª":3328,"spe":3329,"veste":3330,"dysje":3331,"hinne":3332,"mmen":3333,"anden":3334,"elde":3335,"Ġkaart":3336,"ĠFC":3337,"ĠstÃ¢n":3338,"ĠRyks":3339,"veel":3340,"Ġbringen":3341,"ĠNederlÃ¢nsk":3342,"ĠsneontejÃ»n":3343,"ress":3344,"Ġgreide":3345,"sin":3346,"Ġfis":3347,"Ġfys":3348,"elle":3349,"Ġger":3350,"ĠtÃ»zen":3351,"urde":3352,"Ġkrit":3353,"Ġlea":3354,"spelen":3355,"ĠDÃºtske":3356,"Ġreiz":3357,"Ġhelemaal":3358,"ĠLeeuwar":3359,"Ġgeweest":3360,"vel":3361,"teande":3362,"Ġdag":3363,"Ġwis":3364,"stannen":3365,"Ġpunt":3366,"Ãªf":3367,"onk":3368,"Ġvlog":3369,"Ġoand":3370,"ĠhÃ»ndert":3371,"Ġopdracht":3372,"da":3373,"kken":3374,"ĠdÃª":3375,"ative":3376,"Ġhokker":3377,"Ġten":3378,"onfer":3379,"Ġomhe":3380,"Ġwist":3381,"ace":3382,"ĠSkier":3383,"ĠPieter":3384,"bje":3385,"gri":3386,"igen":3387,"va":3388,"Ġdefin":3389,"Ġmon":3390,"ĠnÃ»mer":3391,"Ġitselde":3392,"tens":3393,"Ġsektor":3394,"ĠrÃª":3395,"Ġmein":3396,"Ġleger":3397,"Ġelts":3398,"rÃ»te":3399,"ĠwÃªrtroch":3400,"Ġapp":3401,"Ġbelangryk":3402,"Ġweten":3403,"Neder":3404,"kun":3405,"ryd":3406,"Ġwaren":3407,"Ġmag":3408,"atte":3409,"atuer":3410,"Ġhant":3411,"Ġlet":3412,"Ġvin":3413,"rut":3414,"ĠdÃªrtroch":3415,"ĠPaul":3416,"rijd":3417,"Ġprovinsjes":3418,"Ã«n":3419,"slach":3420,"Ġbylden":3421,"Ġwinst":3422,"Ġmelding":3423,"Ġtweintich":3424,"Ġwannear":3425,"jinsteande":3426,"Ġradio":3427,"SC":3428,"one":3429,"Ġdea":3430,"Ġstjer":3431,"ĠWar":3432,"ĠWie":3433,"Ġzal":3434,"ĠPiet":3435,"straasje":3436,"Ġbosk":3437,"ĠlÃ¢nbou":3438,"ĠÃºteins":3439,"Ġpakte":3440,"wedstriden":3441,"Ġtwee":3442,"Ġgrien":3443,"izen":3444,"rale":3445,"Ġhistoar":3446,"Ġpaad":3447,"lie":3448,"ief":3449,"raal":3450,"Ġstraf":3451,"ĠJac":3452,"Ġspe":3453,"spro":3454,"Ġtoeristen":3455,"Ġnieuwe":3456,"ĠFlylÃ¢n":3457,"ĠEuropeeske":3458,"Ġboete":3459,"antÃªne":3460,"mier":3461,"Ġtyd":3462,"Ġtran":3463,"Ġbewe":3464,"Ġlast":3465,"Ġgek":3466,"ĠHa":3467,"tsjinsteande":3468,"imme":3469,"ĠLem":3470,"ĠThe":3471,"ĠRot":3472,"Ġbringe":3473,"behear":3474,"Ġsletten":3475,"inner":3476,"Ġzeggen":3477,"Ġrjochting":3478,"Ġrieds":3479,"ckdo":3480,"ĠlÃ»d":3481,"KS":3482,"mÃ»n":3483,"ras":3484,"Ġher":3485,"ĠkÃ¢nsen":3486,"Ġfoarby":3487,"irk":3488,"Ġklap":3489,"Ġhimsels":3490,"ĠDÃªrby":3491,"ĠwÃªrby":3492,"Ġpositive":3493,"Ġproduk":3494,"Ġomheech":3495,"burg":3496,"mak":3497,"Ġ23":3498,"Ġtoen":3499,"riaal":3500,"Ġmeidwaan":3501,"ĠHaan":3502,"oedsel":3503,"Ġlij":3504,"eiding":3505,"ĠminÃºt":3506,"Ġkunt":3507,"uorren":3508,"Ġorganisearre":3509,"Ġreis":3510,"Ġpakken":3511,"Ġpleats":3512,"ĠkontrÃ´le":3513,"porters":3514,"Ġanders":3515,"ĠWer":3516,"Ġweg":3517,"ĠEurop":3518,"Ġlied":3519,"ĠRyk":3520,"warte":3521,"Ġsoms":3522,"Ġferspried":3523,"Ġdefinit":3524,"ckdown":3525,"lÃª":3526,"out":3527,"rei":3528,"enen":3529,"Ġsen":3530,"eizoen":3531,"riden":3532,"Ġopset":3533,"ĠBrok":3534,"ĠVeer":3535,"ullen":3536,"Ġgrutsk":3537,"Ġbegryp":3538,"Ġeltsenien":3539,"Ġfamke":3540,"Ġbesmettings":3541,"Ġflecht":3542,"ĠGrinslÃ¢n":3543,"Ġferstoarn":3544,"ĠVVD":3545,"Ġreaksjes":3546,"Ġcamping":3547,"cke":3548,"kn":3549,"Ã¶":3550,"Ġsle":3551,"ati":3552,"ĠDie":3553,"urt":3554,"ĠWa":3555,"adskip":3556,"Ġoerwinning":3557,"maakt":3558,"apen":3559,"Ġryd":3560,"Ġgroepen":3561,"lymp":3562,"eilannen":3563,"Ġmooi":3564,"Ġferwachtet":3565,"Ġspannend":3566,"Ġiennige":3567,"Ġskiednis":3568,"Op":3569,"bÃ¢n":3570,"buro":3571,"hink":3572,"Ġart":3573,"ĠbÃªst":3574,"ĠDam":3575,"Ġstiene":3576,"Ġjon":3577,"ĠMe":3578,"ĠWK":3579,"Ġlekker":3580,"ĠÃ»nderdiel":3581,"joern":3582,"Ġfestival":3583,"ca":3584,"fjild":3585,"jitten":3586,"Ġmate":3587,"Ġhuis":3588,"urn":3589,"jone":3590,"Ġaltern":3591,"Ġweek":3592,"jouwe":3593,"uld":3594,"wurker":3595,"Ġsoarte":3596,"Ġzeker":3597,"Ġflink":3598,"Ġsykje":3599,"ĠDÃºtsers":3600,"ĠFerline":3601,"Ġpleatst":3602,"Ġkonteners":3603,"wÃªz":3604,"Ġtrek":3605,"Ġtank":3606,"Ġeens":3607,"Ġvirus":3608,"rap":3609,"Ġneist":3610,"ĠKro":3611,"Ġministearje":3612,"ĠwÃªrom":3613,"Ġbelied":3614,"Ġkwets":3615,"ĠJouwer":3616,"ische":3617,"byld":3618,"Ġnammentlik":3619,"Ġtermyn":3620,"iversiteit":3621,"aien":3622,"Ġat":3623,"Ġteste":3624,"asters":3625,"uring":3626,"Ġbeetje":3627,"Ġoerli":3628,"Ġheale":3629,"ĠPost":3630,"Ġkearen":3631,"Ġpass":3632,"ĠDÃºtslÃ¢n":3633,"Ġynfloed":3634,"ĠDÃªrneist":3635,"Ġpolityk":3636,"Ġmotor":3637,"jekten":3638,"dels":3639,"jaan":3640,"Ġechte":3641,"Ġoptre":3642,"urk":3643,"Ġnoait":3644,"Ġhawwen":3645,"ĠCar":3646,"ĠColle":3647,"bean":3648,"Ġboadskip":3649,"ĠBoys":3650,"Ġsituatie":3651,"Ġlockdown":3652,"ĠFierder":3653,"Ġoefen":3654,"Ġcoronapasjinten":3655,"Ġhanthaven":3656,"team":3657,"Ġhann":3658,"Ġgaten":3659,"aliÃ«":3660,"olen":3661,"isme":3662,"ĠoanhÃ¢lden":3663,"Ġmoei":3664,"Ġferlet":3665,"ĠWiersma":3666,"idint":3667,"Ġrein":3668,"ichter":3669,"Ġspoar":3670,"Ġleven":3671,"Ġhoefolle":3672,"Ġsiik":3673,"koarten":3674,"Ġoproppen":3675,"Ġseleksje":3676,"feart":3677,"voorbeeld":3678,"aut":3679,"gre":3680,"jus":3681,"Ġ27":3682,"tere":3683,"ĠfÃªste":3684,"Ġbak":3685,"Ġnommen":3686,"Ġferdigen":3687,"ĠGuon":3688,"Ġeardere":3689,"bestjoer":3690,"Ġtagelyk":3691,"ĠAlvestÃªdetocht":3692,"Ġtrein":3693,"ionale":3694,"Ġfalle":3695,"karspelen":3696,"Ġkuier":3697,"oit":3698,"val":3699,"Ġ28":3700,"Ġgar":3701,"room":3702,"rake":3703,"Ġferiening":3704,"ĠHof":3705,"ĠBakker":3706,"Ġsicht":3707,"stellingen":3708,"book":3709,"Ġeffe":3710,"werp":3711,"ĠkarantÃªne":3712,"tseach":3713,"organisaasjes":3714,"Ġ60":3715,"Ġnivo":3716,"Ġopen":3717,"ĠNie":3718,"steat":3719,"Ġslot":3720,"Ġsizzen":3721,"Ġneg":3722,"Ġgroot":3723,"Ġafstand":3724,"Ġflean":3725,"Ġwurdfierder":3726,"Ġstadion":3727,"Ġferdw":3728,"Ġkostet":3729,"ĠAchtkarspelen":3730,"acebook":3731,"ĠSkiermÃ»n":3732,"ov":3733,"ta":3734,"zelf":3735,"Ġele":3736,"ern":3737,"Ġser":3738,"Ġwitten":3739,"Ġou":3740,"Ġoanholden":3741,"Ġgeven":3742,"ĠHans":3743,"ĠNe":3744,"Ġwein":3745,"Ġrea":3746,"ague":3747,"Ġklok":3748,"oenen":3749,"Ġkeer":3750,"ukses":3751,"ĠFriese":3752,"Ġgedaan":3753,"Ġpraten":3754,"okkich":3755,"ĠWaadeilannen":3756,"Ġmiddei":3757,"Ġskippen":3758,"ĠsÃ»nens":3759,"ĠÃ©Ã©n":3760,"ĠSkiermÃ»ntseach":3761,"dÃ»":3762,"fak":3763,"kri":3764,"uo":3765,"van":3766,"dering":3767,"Ġderop":3768,"Ġoanlieding":3769,"ĠBoals":3770,"adium":3771,"Ġiene":3772,"Ġtsjinst":3773,"Ġstikken":3774,"Ġlokale":3775,"hannele":3776,"Ġkampioen":3777,"Ġferantwurdlik":3778,"Ġant":3779,"Ġdeputearre":3780,"Ġbru":3781,"atten":3782,"Ġnjonken":3783,"Ġgoal":3784,"leine":3785,"Ġbeteken":3786,"Ġland":3787,"ĠMul":3788,"ĠLel":3789,"ĠGord":3790,"Ġsprake":3791,"Ġliet":3792,"ĠRen":3793,"straf":3794,"Ġfolgje":3795,"jerk":3796,"Ġbliuwen":3797,"ĠtelÃ¢ne":3798,"twurd":3799,"uinen":3800,"zing":3801,"Ġtent":3802,"Ġent":3803,"geven":3804,"Ġbeam":3805,"ĠMan":3806,"ĠNoord":3807,"ĠLa":3808,"Ġwerken":3809,"ĠMarren":3810,"342":3811,"osysje":3812,"Ġbetiid":3813,"weis":3814,"Ġleafst":3815,"onferinsje":3816,"En":3817,"inder":3818,"Ġsukses":3819,"Ġkamer":3820,"ise":3821,"ĠIepen":3822,"Ġmoa":3823,"ĠBl":3824,"geld":3825,"ĠKening":3826,"ĠTsj":3827,"oeksen":3828,"Ġbenaud":3829,"Ġmooglikheden":3830,"kelijk":3831,"ĠGrou":3832,"Ġstreek":3833,"058":3834,"beid":3835,"lje":3836,"wet":3837,"Ġfeit":3838,"Ġwed":3839,"Ġmerk":3840,"Ġgere":3841,"Ġynveste":3842,"ĠFacebook":3843,"ĠAris":3844,"ĠApp":3845,"unning":3846,"Ġdoet":3847,"teld":3848,"Ġhoege":3849,"ĠAld":3850,"ĠDÃªrtroch":3851,"Ġbijvoorbeeld":3852,"ĠWaadhoeke":3853,"Ġwater":3854,"ĠkrÃªft":3855,"Ġsoks":3856,"jax":3857,"ĠVeerman":3858,"qu":3859,"ule":3860,"uke":3861,"uze":3862,"Ġdrie":3863,"Ġtek":3864,"ĠSur":3865,"Ġferler":3866,"usje":3867,"350":3868,"anning":3869,"Ġfolget":3870,"Ġfolgjen":3871,"ĠWest":3872,"Ġmooglike":3873,"Ġappar":3874,"Ġbesmetting":3875,"Ġaktyf":3876,"Ġbless":3877,"Ġfielt":3878,"ĠskÃ»tsje":3879,"Ġspitich":3880,"her":3881,"rass":3882,"uotbal":3883,"Ġ0":3884,"Ġam":3885,"ĠdrÃ»":3886,"Ġkaar":3887,"ĠDO":3888,"Ġloft":3889,"Ġferlear":3890,"Ġzoals":3891,"ĠLan":3892,"Ġregear":3893,"ess":3894,"ĠTs":3895,"Ġheart":3896,"Ġspesjaal":3897,"drage":3898,"Ġenerzjy":3899,"lanners":3900,"Ġ80":3901,"Ġmins":3902,"Ġboeken":3903,"elt":3904,"onde":3905,"Ġfoarkomme":3906,"Ġalve":3907,"ĠHam":3908,"tsjinne":3909,"ĠNK":3910,"ĠNjonken":3911,"imming":3912,"Ġzorgen":3913,"ĠRied":3914,"Ġnemen":3915,"Ġfolg":3916,"rekke":3917,"Ġmisschien":3918,"Ġpersoanen":3919,"lend":3920,"pij":3921,"enL":3922,"leg":3923,"Ġfoardat":3924,"ĠFor":3925,"Ġoanbelang":3926,"oegen":3927,"ĠMÃ¼":3928,"Ġspyl":3929,"sjeel":3930,"Ġtiden":3931,"beste":3932,"Ġoantroffen":3933,"Ġverwacht":3934,"Ġtritich":3935,"uorre":3936,"Ġlanlik":3937,"ĠFanwe":3938,"Ġparsek":3939,"Ġtolve":3940,"lag":3941,"nie":3942,"elder":3943,"recht":3944,"gefallen":3945,"Ġvoetbal":3946,"ĠoanwÃªz":3947,"Ġoeral":3948,"Ġco":3949,"Ġmoatten":3950,"ikke":3951,"Ġwaarm":3952,"ĠCor":3953,"985":3954,"ĠIngel":3955,"ĠSybrand":3956,"ĠsikehÃ»zen":3957,"ĠfreedtejÃ»n":3958,"Ġlokaasjes":3959,"ĠWolve":3960,"Ġwachtsje":3961,"Ġmochten":3962,"Ġbepaalde":3963,"Ġversch":3964,"ĠKlaas":3965,"ĠmÃ»lkapke":3966,"woanwei":3967,"Ġlestich":3968,"ĠLeeuwarden":3969,"ĠEuropa":3970,"Ġferlern":3971,"hren":3972,"po":3973,"ukt":3974,"ueel":3975,"Ġ26":3976,"Ġjouwe":3977,"Ġinkeld":3978,"regels":3979,"Ġbegel":3980,"ĠFa":3981,"ĠIs":3982,"ĠoanjÃ»n":3983,"Ġspons":3984,"oorn":3985,"Ġhoecht":3986,"Ġneamt":3987,"uere":3988,"Ġkoarte":3989,"ĠfÃ»gel":3990,"Ġevenemint":3991,"Ġvinden":3992,"Ġparsekonferinsje":3993,"dyk":3994,"uch":3995,"vers":3996,"Ġ31":3997,"Ġsh":3998,"edif":3999,"nema":4000,"ollen":4001,"joers":4002,"Ġoanf":4003,"ĠAjax":4004,"aanske":4005,"ĠKomm":4006,"ĠJa":4007,"ika":4008,"954":4009,"ĠAll":4010,"ferli":4011,"Ġeltse":4012,"Ġander":4013,"Ġtsjerken":4014,"Ġswiere":4015,"Ġferkocht":4016,"Ġbleau":4017,"Ġynternasjonale":4018,