#version: 0.2
ï Ģ
Ã Ń
Ġ Ã
ïĢ ¥
Ġ n
Ġ t
Ã ¡
Ã ł
e n
t e
Ã ³
d o
te x
do f
tex t
< |
| >
en dof
endof text
Ã ©
Ġ o
. <|
Ġ a
g b
Ã ¨
Ã º
Ã ¬
Ġ s
Ġn i
Ã ²
Ġ l
Ġ w
á »
Ġ i
á» į
Ġ k
ĠÃ ł
ïĢ £
a n
u n
Ġ b
t i
á º
Ġ m
áº ¹
w o
Ġt i
ĠÃ ¬
r i
Ġ p
Ã ¹
Ġn ÃŃ
Ġ f
Ġ j
Ì Ģ
Ġt ÃŃ
Ġ y
r a
Ì ģ
Ġ d
Ġ gb
r ÃŃ
i n
Ġ e
Ãº n
l e
Ġ A
ĠÃ ³
Ġ O
ĠÃ ¨
ĠÃ ²
r e
o n
Ãł n
k o
Ã¬ ÃŃ
ĠÃł wo
Ġ 1
Ġs ÃŃ
b a
Å Ħ
l o
Ġj e
d e
Ġ ÅĦ
s e
Ġl o
Ġ (
Ã¡ Ãł
l Ã¨
wo n
Ġ r
b i
m o
Ġ I
ri n
á»į n
á ¹
Ġf i
Ġt o
l Ã©
ĠÃł ti
á¹ £
Ġs i
Ã¹ n
k an
o r
s i
Ġl Ã¡
Ġk an
p a
j o
â Ģ
l Ãº
Ġp Ã©
Ġw a
Ã¬ n
Ġy Ã¬ÃŃ
Ġn Ã¡Ãł
Ġl a
l a
Ġa won
Ġw o
t o
Ġl Ã³
gb a
Ġw Ã³
gb Ãł
r o
Ġs e
l u
Ġa ti
y e
d Ã¨
Ġt Ã³
n Ãº
Ġ g
k a
Ġ á»į
Ġk o
ïĢ ¨
Ġ1 9
n i
Ã Ģ
Ġb i
Ġf Ãºn
l Ã¡
n u
r Ã²
w á»įn
l Ã³
e r
Ġb ÃŃ
Ġs o
Ġb Ã¡
gb o
Ã¡ a
t a
m i
b Ã¡
y ÃŃ
Ġw on
d a
d i
Ġp e
Ġ N
p o
ĠÃ Į
j u
Ġs Ã¬
ïĢ ¤
g un
h un
Ġk Ã²
j Ãº
l áº¹
ĠlÃ¡ ti
Ġm Ã¡a
Ġm o
Ġ B
Ġj Ã©
Ġ 2
Ġ S
k Ã³
Ġd i
Ġ M
ĠÃ Ĵ
Ġa ra
Ġb a
Ġgb a
Ġr Ã¨
ïĢ ©
Ġ E
b ÃŃ
ĠnÃŃ nÃº
Ġw Ãł
Ġ re
Ġ Y
gb Ã³
Ġp a
ÃŃ n
w a
Ġ K
p e
ĠÃ¨ dÃ¨
Ġk ÃŃ
Ġl e
Ġf un
ïĢ¥ .<|
gb e
Ã Į
Ġ G
w Ã³
a r
o gbo
y Ãłn
r Ãº
p Ã²
j i
s o
Ġla ti
Ã¡ n
Ġy i
y Ã©
n ÃŃ
Ġw Ã¡
Ġ âĢ
ĠÃ¬ lÃº
N ÃŃ
Ġm i
Ġ J
ĠÃł wá»įn
j Ã¬
r an
k Ã²
n Ã¬
Ġgb ogbo
0 0
ĠY or
k i
r u
y Ã¨
Ġ D
Ġo ri
Ġk i
Ġj áº¹
j e
l Ãł
a a
l i
w Ã¡
w Ã²
d Ã¡
y i
Ġo hun
r Ã¨
Ġ á¹£
Ġni nu
Ġ áº¹
Ġo rÃŃ
e de
en i
Ã ĵ
b e
Ġm Ã©
m e
Ġi le
m á»į
Ġi s
nÃ¬ yÃłn
r Ã©
Ã¹ bÃ¡
Ġk Ã³
Ġl Ã¨
Ġ T
Ġt Ãł
Ġ C
Ġ L
ĠÃ¨ nÃ¬yÃłn
b o
g e
Ġ rÃŃ
f i
s ÃŃ
Ġt a
ĠÃ Ģ
d Ãºn
u s
gb Ã©
y a
k e
Ġi lÃ©
ĠYor Ã¹bÃ¡
d un
Ãł t
Ã Ī
Ã³ Ã²
ïĢ Ī
w Ãł
t ÃŃ
d Ã©
r un
n a
Ġt Ãºn
Ġi lÃ¨
t Ãłn
Ġw á»įn
k á»į
y Ã¬n
r Ãłn
Ã Ĵ
Ġp Ã¨
r Ã³
w e
ĠtÃł bÃŃ
m Ã²
y an
l Ã¹
Ġ F
w Ã©
r Ã¬
y in
ïĢ¥ ,
Ġ eni
ïĢ ı
d u
m u
Ġd a
k Ã¨
Ġgb Ã³
Ġori le
k Ã¬
Ġgb Ã©
Ġ P
á» Į
gb Ã¨
j áº¹
k un
Ġá¹£ e
r Ã¹n
ĠÃ¬ s
Ġl Ã©
t Ã³
m a
Ġo lo
Ġw á»į
gb Ã¡
Ġd Ã¡
b er
Ġj u
ïĢ ¬
Ġi bi
g a
p á»į
ÃĢ wo
s Ã¬
Ġo mo
n Ãł
i s
g o
j Ã³
Ġ h
Ġm Ãº
b u
b Ã¨
d ÃŃ
) .<|
b Ãº
ĠÃ¨ yÃŃ
se re
Ġk e
ĠÃłwo n
ĠÃ¬ gbÃł
á¹£ áº¹
t u
p in
ri a
p Ã¡
d Ãł
ri ka
k Ãł
j Ã¨
âĢ Ļ
j a
y Ãł
Ġ H
Ġ R
gb Ã²
in i
Ġb o
Ġta bi
Ġa lÃ¡
Ġb e
âĢ Ŀ
d Ãº
ïĢ §
b Ãł
Ġm e
r Ã¡
Ġd Ã©
c h
ĠÃ ¡
Ġk Ãº
j ÃŃ
h Ã¹n
k u
N i
j á»į
t Ã²
j Ãł
d Ã²
Ġw Ã²
Ġ2 00
d Ã¬
g i
g Ã©
Ġ un
Ġo lÃ³
t h
ĠnÃŃ gbÃł
f a
Ġ ÃŃ
k Ãº
Ġt un
to rÃŃ
ĠâĢ ľ
áº ¸
Ġw ÃŃ
Ġi gba
m ÃŃ
m Ã¬
l á»į
Ġi láº¹
d Ã¹
Ġ -
Ġm a
a i
Ġt e
t an
ĠnÃŃ pa
f in
Ġd e
k Ã¹n
Ã¹ gbÃ³
Ġ1 8
Ġb Ã©
g Ã¹n
Ġa ko
Ġ W
Ġo gun
Ġy Ã³Ã²
Ġa la
Ġgb Ãł
c e
Ġo nÃŃ
Ġr áº¹
ĠwÃ³ n
Ġ ri
b in
ĠI lÃ©
y o
ĠA me
ju lo
ĠÃ¬ tÃłn
Ġf a
g Ãºn
o m
a m
d Ã³
ĠlÃ³ rÃŃ
w á»į
Ġ á»Į
l an
r á»į
Ġn Ã¬
w u
Ġo ni
Ġy ÃŃ
ĠÃ² un
rÃº ko
Ã¨ dÃ¨
Ġm Ã³
bin rin
b Ã©
s a
Ġm u
s an
Ġo dun
m ber
gb on
m Ã³
t Ã¬
ĠÃ Ī
b un
Ġlo ri
or un
) ,
o o
on i
Ġá»į má»į
f Ã¨
Ġd ÃŃ
Ġn n
ĠnÃŃ torÃŃ
ĠM a
Ġi se
ÌĢ .<|
p ÃŃn
k Ã©
r Ãł
Ġf e
Ġn a
Ġp Ãłt
W Ã³
k ÃŃ
ĠâĢ ĺ
f e
f Ã¡
ïĢ£ .<|
Ġa wá»įn
Ġl á»į
Ġgb e
r áº¹
Ġ áº¸
Ãł Ã¬
Ġo rin
Ġw i
Ãł Ã¡
Ġj o
rÃŃ Ãł
m Ã¹
an i
y Ã¬ÃŃ
Ġg Ã©
j Ã©
Ġf Ã©
ĠE bun
Ġo sere
a l
p Ã³
Ġa gba
s Ã¨
b Ã²
l Ã²
Ġo jÃº
? <|
Ġk a
lÃ³ hÃ¹n
Ġeni yan
Ġ "
Ġi lu
da ra
ĠAme rika
s Ã³
y Ã¡
Ġm aa
Ġn aa
dÃº gbÃ²
s t
w Ã¹
Ġl Ã¡Ãł
Ġb Ã¨
ĠA f
Ġpe lu
ĠN o
s Ã¬n
Ãł kÃ¬
n yÃŃ
a re
f un
s u
t un
ĠÃ ©
Ġo jo
ĠmÃ© jÃ¬
Ġk Ã©
Ġe yi
A won
or o
ĠN i
u ba
Ġb Ãł
t Ãł
ĠÃł kÃ³
Ġm Ã¬ÃŃ
Ġ2 0
k Ãłn
Ġo rÃºko
Ġ19 9
ĠÃĮ jÃ¨
ĠgbÃ³ lÃ³hÃ¹n
ĠpÃłt ÃłkÃ¬
B ÃŃ
e ge
f o
jÃŃ rÃŃÃł
ar y
1 9
Ġd Ãº
to ri
Ġt Ã¨
h a
Ġo lu
j Ã²
Ġni pa
p i
t á»į
ĠÃł dÃºgbÃ²
Ġj Ã¹
ĠN ÃłÃ¬
us u
b Ã³
d á»į
s Ãł
Ġa yÃ©
ĠÃ¬ wÃ©
á¹£ e
gb á»į
Ġ U
Ġp o
ĠlÃ¡ ra
m Ãº
Ġi nÃº
ĠO rÃŃ
ĠsÃŃ lÃ¨
ĠmÃ¬ÃŃ rÃłn
ĠNÃłÃ¬ jÃŃrÃŃÃł
Ġo ko
b Ã¹
Ġk Ã¬
Ġe de
b áº¹
h e
i bi
o u
Ġi ye
Ġm á»į
ĠI n
ïĢ¥ -
jo ba
ĠB a
k in
á¹£ Ãł
Ġ19 7
k Ã¡
s Ã¹
ĠO lo
Ġg i
ĠbÃŃ i
ĠK e
ĠD e
Ġwi pe
r Ã¹
Ã² rÃ¹n
Ġ19 6
Ġm Ã²
d Ã¬ÃŃ
k Ã¹
Ġm ÃŃ
ĠÃ¬ dÃŃ
ĠorÃŃ lÃ¨
u ro
Ã¬ s
Ġg ege
dÃ¹ du
Ġl Ã²
ĠA ka
ĠO lÃ³
NÃŃ gbÃł
O hun
ÃĢ wá»įn
ĠâĢ ĵ
Ġo wÃ³
Ġt áº¹
Ġk á»į
de mi
kÃ¹n rin
p Ã¨
Ġ 3
Ġj Ã¡
r Ãºn
Ġa ye
Ġf ÃŃ
Ġj a
ĠtÃŃ tÃŃ
ĠO binrin
Ġyi i
i l
f u
Ġa wo
Ġs Ã¡
Ġp áº¹
wÃ¡ jÃº
Ġo mi
Ġa pa
p Ã©
ĠÃ¬ wÃ¡
se lu
ĠAka demi
v e
an u
dÃ¹du wÃł
l y
Ġs a
Ġni gba
- -
L Ã¡
j Ã¹
m Ã³Ã²
o jo
ĠO sere
mÃ³Ã² gÃ¹n
g ÃŃ
l ÃŃ
s in
dara julo
M o
Ġy e
jo ko
Ġyi o
T ÃŃ
f Ã²
Ġo lÃ¹
ĠÃ¬ jo
ĠA lÃ¡
ÃĪ yÃŃ
Ġh Ãłn
b Ã¬n
m Ã¬n
Ġs á»į
Ġb áº¹
Ġp Ã²
ĠO n
ji ria
e s
an a
ĠI le
Ãłt Ã²
ai jiria
Ġ20 1
ĠOrÃŃ mÃ³Ã²gÃ¹n
f Ãł
rÃ¬ s
pin le
Ġako ko
O rÃŃ
g Ã³
Ġ ra
te r
a ra
n Ã¡
Ġgb o
Ġ19 8
ru ko
a ti
Ġa gbe
Ġi di
ĠÃ¬ yÃŃ
Ġba ba
yÃ¨ sÃŃ
Ġni tori
Ġi rÃº
Ġm Ã¡
Ġg an
er Ã©
bu joko
j Ã¡
v i
Ġ )
Ġi nu
ĠbÃł bÃ¡
h o
Ġp ÃŃn
ĠA are
Ġ1 7
Ġ19 5
sÃ¬ kÃ²
b ogbo
e l
Ġs u
Ġk Ã¡
ĠÃł á¹£áº¹
rÃŃ n
ĠYor uba
bÃ¬n rin
Ġp Ãł
Ġy o
ĠN aijiria
lÃł yÃ©
Ġte le
h i
Ġs Ã©
ĠÃł s
B Ã¡
r Ã¡n
Ġe le
ĠÃ² kÃ¨
Ġ19 4
Ġpa dÃł
ĠT o
t Ã©
t Ã¨
u r
ÌĢ ,
! <|
Ġn kan
Ġa s
Ġs Ã³
Ġm áº¹
ĠO lÃº
t Ãº
ĠÃł Ãł
Ġko ko
ce mber
ĠO dÃ¹duwÃł
ojo ibi
c a
Ġo ju
Ġi da
Ġi bÃ¨
ÌĢ -
Ġe gbe
ĠÃ¨ tÃ²
ÃĢ mÃ¬
d áº¹
in u
kÃŃ yÃ¨sÃŃ
Ġi po
us t
G bogbo
f áº¹
Ġr o
Ġmi ran
ĠolÃ³ rÃŃ
r Ã¬n
Ġti ti
rÃŃ kÃł
ĠÃ² nÃŃ
ĠkÃº rÃ²
ĠdÃº rÃ³
Ġs Ã²
ĠÃĮ jáº¹
gbÃ¡ ra
yÃł wÃ³
B a
I bujoko
Ġy a
in a
I fÃ¨
Ġa rÃ¡
Ã¨ rÃ¨
Ġi be
on go
Ġá»į dÃºn
ĠM o
ÃĪ dÃ¨
ïĢ£ ,
Ġd Ãł
ĠA la
Ġo wo
ĠÃ¬ pÃŃn
Ġlo wo
ÃĮ tÃłn
NÃŃ nÃº
ĠjÃ¡ de
d an
y áº¹
Ġo po
ĠK a
Ġolo selu
Ġme ji
e si
m ini
Ġk Ã¬ÃŃ
Ġp Ãº
f Ã©
t Ãºn
Ġk u
Ġy in
Ġe lÃ©
Ġe rÃ©
Ġpa ta
Ġgi di
g u
p u
en u
ĠÃł wÃ¹
ĠÃ¬ yÃ¡
ÃĢ won
wa ju
mÃ¬n Ãł
k Ãºn
v er
Ġd Ã³
ĠO ba
Ġr Ã²
ĠÃĴ kÃ¨
ĠAf rika
Ġl i
ĠÃł gbÃł
Ġb y
K Ã²
Ġ V
Ã¬ mÃ¹
ĠÃ² rÃ¬s
ge ria
ĠKe ji
ĠDe cember
anu ary
m ar
t y
Ġi ru
ri s
ĠnÃŃ nu
ĠA gba
Ġ19 3
sÃ³ dÃ¬
c o
Ġa n
Ġi gi
ĠÃł kÃŃyÃ¨sÃŃ
ĠD i
ĠÃ¬wÃ¡ dÃ¬ÃŃ
b Ã¹n
h an
Ġo ruko
Ġb Ã³
ĠA l
gbÃ¨ gbÃ¨
âĢĿ .<|
Ġtun tun
L Ã©
a ye
t Ã¡
Ġt Ãº
Ġa ya
ri le
on a
Ġke jÃ¬
mini ra
c i
d in
o s
p Ãł
p ÃłÃ¡
Ġo kun
gb áº¹
Ã² Ã³
Ġi pa
Ġi joba
ri wa
ĠI fÃ¨
Ġkan kan
h Ã¬n
te d
Ġl Ãł
Ġi gbe
ÃĮ dÃŃ
Ġi wo
ĠÃł pÃ³
ĠO gun
Ġ1 6
ĠM ar
ĠdÃŃ Ã¨
Ã¬s Ãłn
e re
s un
t áº¹
u usu
Ġo f
ĠÃ¬ wÃ²
ĠÃ¬ mÃ²
ĠÃ² rÃ²
om ba
ĠNi geria
g an
o gun
y á»į
Ġ 4
Ġo yÃ¨
Ġy ÃłtÃ²
si le
ĠÃĮ pÃŃn
Ġle yin
ĠJ anuary
dÃ¡ ra
ĠÃ¬yÃŃ sÃ³dÃ¬
b Ã¬
Ġo un
Ġa pÃ¡
ĠÃł sÃ¬kÃ²
ĠÃ¬ bÃ¡
Ġsi le
Ġla rin
ĠJ u
f á»į
k áº¹
n Ã¹
Ġo ro
Ġo run
Ġi fÃ¡
ĠÃ¬ yÃłwÃ³
Ġf o
ĠbÃ¡ yÃ¬ÃŃ
d Ã¹n
d ÃŃn
f ÃŃ
n e
ĠÃ º
Ġt Ã©
ti on
ĠÃ¬ wÃł
Ġgb i
ĠO c
Ãłn Ãł
ki ri
Ġbe re
Ġ200 7
Ġpata ki
s Ã©
Ġ 5
Ġ ;
Ġi á¹£áº¹
Ġj ÃŃ
Ġy an
rÃŃ s
ĠÅĦ lÃ¡
Ġg ÃŃ
ĠS e
ĠÃ¬s Ã²
ĠpÃº pÃ²
c k
g áº¹
m an
ĠlÃ¡Ãł rin
a s
ĠÃł gbÃ©
Ġr Ã¡
si a
00 0
Ġda ra
ĠR e
Ġagbe gbe
o l
Ġb u
Ã¹ gbá»į
ĠDi darajulo
e b
s áº¹
Ġt an
Ġt Ã¡n
ĠÃł Ã¡
ĠnÃŃ bÃ¨
Ġe mi
Ġ19 2
kÃ¬ tÃ¬
is an
d y
s Ã²
u g
u po
w Ã¬
Ġ 9
Ġo bÃ¬nrin
ko so
Ġ1 1
ĠI s
ĠB o
kÃ² Ã³
ke jÃ¬
Ġolo ri
ĠnÃ¬ kan
jÃ¹ lá»į
Ġsu gbon
a ma
r on
y en
Ġn omba
Ġo binrin
ĠÃł fi
ĠA n
Ġ1 0
to ber
di a
ĠL Ã¡
ÃĴ un
ĠfÃŃ Ã¬mÃ¹
ve mber
ĠÃĮpÃŃn láº¹
m Ã©
s on
Ã¡ jÃº
Ġs ini
Ìģ .<|
ĠS a
ĠOrÃŃmÃ³Ã²gÃ¹n jÃ©
) :
o lo
t s
y Ã¡n
Ġ c
Ġ do
Ã³ mÃ¬nÃł
Ġo do
Ġa gbÃ¨gbÃ¨
Ġi bÃ¹
ĠA kin
Ġsi se
ĠwÃ¡ yÃ©
ĠorÃŃ s
be l
ĠmÃ© jÃ¨
s s
Ġo s
Ġo su
Ġni bi
Ġi we
ĠÃł gbÃ¡
Ġb Ã²
Ġy en
Ġr an
Ġla to
ju mo
ĠnÃ¬ yÃŃ
ĠÃłwÃ¹ jo
ĠÃłpÃ³ lÃł
W on
h in
i se
l Ã¬
m Ãł
Ġa bo
Ġa na
Ġs Ã¨
ĠÃł gbÃ¨
un i
ĠnÃŃ bi
Ġ19 1
NÃŃ torÃŃ
ĠÃº n
G Ã©
b á»į
n Ã¬ÃŃ
p ÃŃ
y Ã³
Ġt u
Ġt Ã¬
Ġo lÃº
Ã¨ jÃ¬
Ġi mo
ĠÃł pe
ĠÃł Ã¬sÃłn
ĠÃ¬ bÃŃ
Ġ1 5
lo wo
la si
ĠG Ã³mÃ¬nÃł
ĠL a
dÃŃn lÃ³
a rin
g er
p Ã¬
Ġo n
Ġo Ã²rÃ¹n
Ġa se
Ġa si
Ġi n
Ġk Ã¹
ĠÃ¬ lÃł
Ġy oo
Ġe to
ĠO rile
Ġ1 4
ĠI pinle
ĠB en
ĠM i
ĠalÃ¡ wÃ²
Ġfa ra
ÃłÃ¡ pÃłÃ¡
ĠNo vember
ĠOc tober
B i
m áº¹
w Ãº
Ġo na
Ġa riwa
Ġs un
Ġi kan
Ġi tan
ĠÃ¬ gbÃ©
Ġg a
ĠJ o
ĠorÃŃ láº¹
bÃº rÃ²
Ġkoko ro
g á»į
h Ã¡
j in
l l
p h
Ġi wa
Ġi pÃ²
Ġf áº¹
Ġj i
Ġy Ã©
rÃŃ wÃ¡
Ġe ro
Ã¬ÃŃ rÃŃs
lo po
kan na
Ġg un
Ġg áº¹
ĠS pe
Ġfun fun
Ġju lo
ĠTo darajulo
ĠJu ly
a k
a mi
d Ãłn
g Ã¬
Ġ 6
Ġa i
Ġa da
Ġi ya
Ġp ÃłÃ¡pÃłÃ¡
Ġgb á»į
Ġe re
ĠO kÃ¹nrin
Ġba yi
ĠF eb
Ġagba ra
BÃ¡ kan
ĠÃ¬pÃŃn lÃ¨
mar Ã¨
a yÃ¨
l ÃłnÃł
q u
Ġa to
Ġi pinle
ĠÃł lÃłyÃ©
ĠlÃ¡ Ã¬
ĠlÃ¡ yÃ©
âĢ ĵ
la orun
Ġá»į já»į
ĠÃĴ á¹£
ran ko
tÃ³ tÃ³
kÃł rÃ©
ĠR o
dÃ¹ marÃ¨
A wá»įn
T i
k erÃ©
m en
Ġa so
Ġl ÃŃ
Ġl áº¹
ïĢ£ -
ĠÃ¬ dÃ¡
Ġj Ãł
Ġy Ã¡
Ġd Ã¬
ĠÃ² n
á¹£ i
Ġdi e
ĠD ÃŃ
ĠdÃ¡ ra
LÃ¡ ti
Ġ201 0
ĠOrÃŃmÃ³Ã²gÃ¹n jáº¹
dÃ¡ra jÃ¹lá»į
L e
M a
h am
n g
s Ãłn
Ġ á»įn
Ã¬ wÃ©
Ġs an
Ġs in
Ġi ba
Ìģ ,
ĠO jÃº
Ġ1 2
Ġr Ã¡n
bi a
ÃŃn Ãł
ĠJ a
ĠJ e
tu mÃ²
lan d
ĠNo bel
Ġlato wo
o Ã²rÃ¹n
p Ã¹
Ġn fa
Ġti lÃ¨
Ġp Ã¡
Ġg uusu
ÃŃn tÃ³tÃ³
ÃĮ lÃº
ÃĮ gbÃł
ĠG Ã¨
me ji
yÃ¬n bÃ³
gi di
kÃ¡ dáº¹
ug ust
ĠÃĴá¹£ erÃ©
ĠDÃŃ dÃ¡rajÃ¹lá»į
t Ã¹
Ġn Ã¡
en e
Ġl oni
Ġi fe
ĠÃł Ã¬
ĠÃł wÃ²
ti c
ri c
in e
ĠA kÃ¡dáº¹
ĠO su
or Ãº
âĢ ľ
ĠF ran
Ġh an
ĠU ni
ĠOlo run
A lÃ¡
F Ãºn
J o
J Ã¨
e t
j Ã¬n
t on
ĠÃ ĵ
do n
Ġa o
Ġp i
ko we
Ġwa ye
ĠB ra
pe le
ĠJ Ã¨
ru ary
ke re
mÃ¬ lÃł
ĠkÃ© kerÃ©
fu ru
-- --
g h
h Ãłn
m Ã¡
p Ãº
Ġ 7
Ġni kan
Ġi rin
an gba
ri si
Ġp in
Ġd an
Ġgb Ã¡
Ġse le
ĠN e
Ġáº¹ ni
ĠL e
fi lasi
Ġnigba ti
ĠAla koso
Ġli lo
ĠÃłgbÃ¡ yÃ©
1 8
g Ã²
s h
Ġo ba
Ġw u
Ġk Ãł
Ġla i
gba ra
ro yin
ĠÃĮ kÃłrÃ©
Ġgba jumo
ĠY ou
ĠG e
rÃº ká»į
Ġis Ã©
ĠC a
bÃł dÃłn
Ġ200 9
ĠlÃ¡Ãł Ã¡
pi le
ĠmÃ©jÃ¨ Ã¨jÃ¬
Ġá»įn a
I lÃ©
e ti
f Ã¹
u m
y Ã²
Ãł lÃłyÃ©
Ġa sa
Ġa gbÃ¡ra
Ã¨ lÃº
Ġk áº¹
Ġk Ã¡Ãł
Ġk uro
ĠÃ¬ hun
ri l
ĠA ugust
ĠÃ¨ rÃ²
ĠÃ² wÃ²
Ãłn ÃŃ
ĠlÃ¡ bÃ©
pa dÃł
to bi
gba ye
ĠN a
san mÃŃ
ĠdÃº dÃº
ĠkÃ¬ÃŃ nÃŃ
filasi si
E yi
f Ã¬n
Ġt Ã²
Ġo di
Ġa bi
gb i
Ġs áº¹
Ġi bÃ¡
Ġk Ãºn
Ġti rÃ¨
ĠÃ¬ lÃłnÃł
Ġd aa
ĠÃ¨ Ã¨
Ġ1 3
ĠI fÃ¡
Ġá»į ba
ĠÃĴ gÃºn
ar un
WÃ³ n
h n
k ÃŃn
p m
r y
Ġ Z
ÃŃ s
Ġo pin
Ġp á»į
Ġe wÃ¬
le s
ĠÃ² s
ĠkÃ³ kÃ³
ĠC h
ĠP a
Ġme ta
tan i
ĠÃłkÃ³ kÃ²
Ġpáº¹ lu
ĠÃ¬bÃŃ lÃ¨
ĠSpe ak
d en
i r
m in
te le
Ġo kan
Ġa ba
Ãº sÃ¹
ĠÃł ko
ĠÃ¬ jÃł
Ġj á»į
Ġy Ã³
Ġd uro
ĠA r
ĠÃ² fin
Ġpa ra
ĠG u
ar an
ki ti
ĠD o
ĠT a
bo dy
ĠP o
OrÃŃ s
dÃŃnlÃ³ gÃºn
ĠFeb ruary
2 00
I bi
S e
e le
f or
p áº¹
t or
Ġo dÃºn
Ã¨ fÃ¹
Ġi gbÃ³
ri ca
Ġp upo
Ġj Ã³
Ġe wu
ĠA won
ko ko
Ġ2 5
Ġpa da
ĠL i
ĠH a
já»į ba
lá»į pá»į
bÃ© Ã¨rÃ¨
ĠsÃ© Ã¨fÃ¹
I s
m m
m Ã¨
w i
y Ã¬
Ġo de
Ġa isan
Ã¬ yÃłn
Ġni p
ĠÃł rÃ¹n
ra l
Ġgb angba
in g
ĠA p
ĠA ra
la m
Ġ2 9
sÃŃ lÃ¨
rÃ¡ mÃł
Ã¹gbÃ³ n
Ġoni mo
ĠMa y
19 9
uro pe
rÃºn mÃ¬lÃł
ric an
S u
d Ã¡a
i lu
p te
Ġ 0
Ġo hÃ¹n
Ġa pe
Ġni be
Ġl u
Ġk Ãłn
ĠÃł n
Ġj Ã¬n
Ġe e
Ġe ru
ĠA ust
ĠO lu
pa po
Ġla ra
Ġla arin
Ġbi i
ÃĮ wÃ©
Ġmi mo
wÃł Ã¡
jÃŃ bÃ³
Ni gba
ĠmÃŃ rÃłn
ĠBen in
jÃŃbÃ³ gun
I rÃº
O R
R e
d Ã¡n
k si
o lu
o ju
s á»į
Ġa fi
Ġi ko
un e
ĠÃ¬ rÃ³
Ġf Ãł
Ġy Ã²Ã³
ĠA P
ĠlÃ³ nÃ¬ÃŃ
Ã¡n dÃ©
Ġki ri
bÃł lÃ¹
Ġme je
gbon a
ĠIn dia
yáº¹ wo
Y or
i m
i wo
i ye
t Ã¡n
Ġ 8
Ġn u
Ġo o
Ġo dÃ²
á»į fun
ti ki
ĠÃ¬ rÃ²
ĠÃ¬ lÃ¹
Ġp ÃŃ
Ġf Ã³
Ġy Ãł
Ġd Ã¡a
ĠsÃŃ wÃ¡jÃº
Ġá»į gá»į
ĠB Ã¡
ĠM e
bo yan
âĢĻ .<|
mÃŃ rÃłn
ĠonÃŃ mÃ²
wu jo
ĠmÃ¡ rÃ¹n
ver y
ĠrÃ¡ rÃ¡
Le yin
" .<|
A ra
C ongo
E very
L ati
N inu
O mo
O lÃ³
W o
e ko
m bÃł
o ba
p er
Ġo ke
Ġa gbo
gb á»įn
Ġi ku
ĠÃł bÃ²
an de
ĠsÃŃ bÃ¨
Ġla san
ĠM u
Ġre re
ĠD a
ĠÃĢ jÃł
Ġ18 8
lan a
lan di
Ġnn kan
ĠIn vi
il li
gÃŃ gÃŃ
Ġorun dun
pile se
pte mber
Every body
ĠInvi ted
K o
a t
i i
s si
ĠÃ ģ
Ġo rÃºká»į
Ġa b
Ġa tÃ³
Ġa bÃ©
Ġa kÃ©
Ġw e
Ġi re
Ġi si
ĠÃł tÃºn
ĠÃł bÃºrÃ²
ĠÃ¬ dÃł
Ġf Ã¬
Ġy áº¹
ĠO mo
ĠÃ² de
rin i
ĠlÃ³ jÃº
er un
ĠS o
ĠE urope
ĠmÃ© je
Ãłt Ã¡
Ãłt á»į
âĢĿ <|
kÃº ta
ĠIlÃ© sanmÃŃ
om ina
Ġ196 6
Ġja de
ĠelÃ© yÃ¬ÃŃ
Ġan d
ĠdÃ¡a dÃ¡a
A l
B o
d ro
g y
u l
v a
Ä Ļ
Ġn dun
Ġo ye
Ġa wa
Ã¬ kÃ¬
Ġi pele
ĠÃł te
Ġr Ã©
Ġla be
ĠB an
ĠB ri
Ġpa rÃŃ
ĠK o
eni s
ĠÃĢ kÃłn
ĠF a
Ġbe e
LÃ¡ ra
Ġidi je
ĠtÃº mÃ²
Ġiwo orun
ĠgÃŃ ga
ĠSe ptember
ĠFran si
N A
b an
g Ã¡
k Ã¡n
k usu
r d
s ti
z il
Ã¡ Ã¡jÃº
Ġa bu
gb erun
Ġi kÃº
an o
Ġm Ã¡Ãł
ĠÃ¬ gb
ĠÃ¬ ran
ĠÃ¬ bÃ¨
rÃŃ si
ĠA ye
ĠA so
on u
si ti
ju to
ĠS ch
Ġá¹£ áº¹
ke ji
Ġke re
ĠR i
Ġbo de
ĠwÃŃ pÃ©
Ġ18 9
ĠIlÃ© s
Ġá»Į ba
ĠÃĪ kÃ³
ĠNi ger
ĠpÃł dÃ©
Ġlowo lowo
Ġana filasisi
Ġato mu
pÃº pá»į
Ġdan dan
ĠyÃ²Ã³ kÃ¹
L a
i d
w Ã¨
Ġ *
Ġo oo
Ġa rin
Ġi te
Ġi ji
Ġi so
Ġb á»į
ĠA jÃŃbÃ³gun
ĠÃ¨ lÃ²
ĠsÃŃ nÃº
á¹ ¢
ĠÃĮ bÃłdÃłn
me d
ÃĪ kÃ¬tÃ¬
tÃŃ rÃ©
kun rin
Ġke ji
ja de
th e
ĠbÃ¨ rÃ¨
ĠOlo minira
Ġaya ba
Ġdaa da
illi am
J áº¹
K ÃŃ
L Ã³
O rÃºko
b le
f ÃŃn
i ra
Ġ rin
Ġt enis
Ġo fin
Ã¬ rÃ¬
Ġs oro
Ġs inu
Ġi jo
Ġi pin
ĠÃł ká»į
ĠÃł rÃŃwÃ¡
Ġm arun
Ġp lan
Ġe yin
Ġr Ã¬n
ĠI royin
Ġfi l
Ġla gbaye
ĠY uni
Ġmi i
Ġki i
wÃ¡ dÃ¬ÃŃ
sÃŃ Ãł
ĠÃ¬s Ãł
ga l
Ġ200 6
Ġ199 5
rÃ¹ pÃ¹
ĠAlÃ¡ yÃ©
ĠkÃ¡Ãł kiri
ĠÃ¨Ã¨ yÃłn
ĠAp ril
Su gbon
Yor Ã¹bÃ¡
I fÃ¡
o la
s Ã¡
Ġa be
Ġa ga
Ġa wujo
Ġi lo
Ġi ran
Ġi mu
ĠÃ¬ tumÃ²
ĠÃ¬ jÃ¬n
Ġe ko
Ġe ka
Ġe ya
si l
pa pÃ²
la h
ĠJ une
nÃ¬ kan
ĠT i
fi a
ĠpÃ¨ lÃº
Ġolo gun
âĢĻ ,
ĠNo v
19 8
ĠÃ¬dÃŃ lÃ©
Ġele yi
din lo
gbi mo
iwo orun
1 0
4 0
D ÃŃ
I le
a d
o to
Ãł bÃ¡
Ġo Ãºn
Ġo orun
Ġi nÃ¡
Ġk in
ĠÃ¬ pÃ¬
ĠÃ¬ bÃ©Ã¨rÃ¨
Ġgb Ã²
ĠA pa
Ã¡Ãł fin
ĠI jÃ¨
ĠlÃ¡ wÃ¹
ĠtÃ³ bi
ka lÃ¨
er man
ĠN ÃŃ
ïĢ¤ ,
ĠS u
Ġpa to
ĠK i
ĠK en
ĠG ran
ĠG ama
ĠJ áº¹
li a
Ġeni kan
bÃº lÃ©
Ni tori
Ġ200 8
kÃº rÃ©
ĠgbÃł gbÃ³
ĠÃĪ kÃ¬tÃ¬
oo l
ĠAf ÃŃ
Ġojo ibi
Ġ3 0
Ġ3 1
ati on
Ġasi ko
tobi julo
Ġodi di
Ġplan eti
Ġmii ran
b on
e se
i re
i laorun
s te
Ġ '
Ġ en
Ġn pe
Ġt Ã¡
Ġt he
Ã© gÃºn
Ġa run
Ãº ÃºsÃ¹
Ġs Ã¹gbá»į
Ġs Ã¹gbÃ³n
Ġi ja
ĠÃł mÃº
Ġb Ãº
ti le
ĠÃ¬ pÃł
Ġp ro
Ġy á»į
Ġd u
Ġgb ÃŃ
Ġgb Ã¨
Ġe se
Ġe sin
le r
Ġr Ã³
Ġto bi
si rÃŃsi
pa da
Ġá»į wá»į
ĠB u
ĠS an
kÃ³ kÃ³
ĠÃĴ gbÃ³
ĠÃĴ jÃ³
Ġpa ri
us a
ch a
ch e
ĠW a
ĠAme rican
ĠpÃłt Ã³
Ġ197 6
Ġibe re
Ġopo lopo
ĠMar ch
ĠgÃŃ rÃ¡mÃł
yen si
pÃ¬ tÃłn
orÃº ko
ĠBra zil
furu fu
ĠAP OR
ĠBri tani
ĠÃĢkÃłn gbÃ©
2 1
3 0
A wo
K i
L o
b ra
e ye
f Ãºn
g Ãł
h Ãºn
n ÃŃn
o mi
z a
Ã ī
Ì £
Ġt á»į
Ã¡ lÃ¨
Ġo ogun
Ġa á¹£
Ġa dÃ©
Ġa yáº¹wo
Ġa pilese
Ã¬ á¹£áº¹
Ġs Ãºn
ĠÃł jo
an g
ĠÃ¬ kÃ³
ĠÃ¬ já»įba
Ã¹ sÃ¹
Ġf á»į
Ġd un
Ġd in
Ġe jo
le y
ĠA da
ĠÃ¨ kejÃ¬
si ty
ïĢ¤ .<|
Ġ2 4
ĠS t
ĠS lam
li c
sÃŃ wÃ¡jÃº
ĠÃĢ kÃºrÃ©
lÃ¹ mÃŃ
ĠF aran
fa ra
ĠW e
kÃŃ kan
Ġolu kowe
ĠjÃ¹ lo
lÃŃ Ã²
ĠolÃ¹ kÃ³
tÃ© rÃ¬
ĠÃłwÃ¹ já»į
Ġokun fa
fÃŃ rÃŃkÃł
Ġgbi gba
Ġtu mo
ĠGe esi
gÃŃgÃŃ rÃ¬
tÃŃrÃ© s
ĠGran d
1 5
A n
D e
E ni
S i
W á»į
f Ãº
o mo
o jÃº
s Ã¹n
z e
z i
Ġn á»į
en t
Ġa a
Ġa le
Ġa báº¹
Ġa ami
Ãº rÃ³
Ãº pÃŃ
Ã¬ se
Ã² ro
Ã² gÃ¹n
Ġi á¹£
Ġi wÃ¡jÃº
Ġi laorun
ĠÃ¬ tÃ³
ĠÃ¬ wá»į
ĠnÃŃ lÃ¨
Ġy or
Ġd Ã²
Ġe yo
ĠA dÃ©
Ġr á»į
ĠI ta
ĠÃłti jÃ³
pa ti
pa dÃ¡
Ġ19 0
ĠB e
Ġ2 3
Ġ2 6
Ġba kanna
gbÃ³ mÃ¬nÃł
Ġpa pa
ĠG i
Ġori si
lÃł Ã³
Ġáº¹ láº¹
Ġáº¹ gbáº¹
ĠT he
yÃ¬n nÃŃn
Ġh e
ja gun
Ġbo ya
Ġme rin
Ġ200 3
Ġ18 7
ĠonÃŃ rÃº
Ġá»Į wÃ¡
ĠkÃ© rÃ©
ĠOlÃ³ fÃ¬n
mÃ¬n ira
Ġgidi gidi
ĠbÃ³ yÃ¡
ĠNe w
ĠlÃ¡ÃłÃ¡ rÃŃn
ĠSch ool
ÃºpÃŃ tÃ©rÃ¬
yÃ¬nnÃŃn bÃŃ
T Ã³
a lu
f ÃłnÃŃ
m gbÃ³
m ani
n rÃ¡n
o kan
r g
s Ã¡n
x i
Ã ģ
Ġa l
Ġa mo
Ġa fe
gb ana
Ã² kÃ¨
Ġi ke
Ġk m
Ġk un
ĠÃł bÃ¹
ti n
ĠÃ¬ se
ĠÃ¬ pa
ĠtÃŃ Ã³
Ġy Ã¨
Ġy Ãłtá»į
le jÃ²
ĠA s
ĠO lÃ¹
ĠÃ² bÃŃ
ĠÃ² yÃ¬nbÃ³
on e
ĠsÃŃ láº¹
ÅĦ lÃ¡
de r
ĠlÃ³ wÃ³
Ġwon yi
jÃº we
ĠB ÃŃ
ĠB ur
Ġ2 2
Ġdi da
ĠE ko
ĠK ho
ĠG uusu
ĠorÃŃ kÃ¬
ĠL u
ĠL on
jÃ³ kÃ²Ã³
ch i
th er
fa siti
ĠW illiam
ĠdÃŃ dÃ¡
ou r
Ġ201 1
ris ti
ĠÃłfi kÃºn
ĠJo hn
ham med
AlÃ¡ ayÃ¨
kiti yan
" ,
E lÃ©
I gbÃ³
O gun
S ÃŃ
a le
a yÃ©
i si
l en
r en
t ro
Ġn se
Ġo bi
Ġo gÃºn
Ġa dÃ¡
Ġa du
Ġa yo
Ġa bÃºlÃ©
Ã¬ lÃº
Ġi la
Ġi bo
ĠÃł pÃŃ
ti s
Ġm Ãł
ĠÃ¬ lÃ©
ĠÃ² rÃ¬
ĠÃ² pÃ¬tÃłn
re e
Ãłn gÃ³
ĠI bi
ĠI joba
Ġsi i
gbÃł gÃ¬
ro to
ïĢ¨ .<|
yÃŃ padÃł
ĠS er
Ġdi di
ĠÃĴ yÃ¬nbÃ³
ĠG erman
ĠJ ÃºpÃŃtÃ©rÃ¬
Ġáº¹ jáº¹
Ġwá»į pá»į
ĠÃ¬gbÃł gbÃ³
ĠkÃº rÃ¹pÃ¹
ĠolÃ³ yÃ¨
san yÃ¬nnÃŃnbÃŃ
Ġeyi ti
Ġolu ilu
pi lÃ¨
tá»į ju
ĠOlo hun
ĠOlÃ³ dÃ¹marÃ¨
lÃŃ máº¹
Ġnitori pe
ĠsÃ³ dÃ¬
ĠOlÃº s
Ba ba
Ba kanna
ver sity
Ġiwa di
ĠjÃ¬n nÃł
ĠÃ¬dÃł gbÃł
Ġfil mu
ĠÃ¬jÃ¬n lÃ¨
ĠoÃºn je
ĠlÃ¡wÃ¹ jo
ĠAfÃŃ rÃŃkÃł
1 6
i le
n tÃ¬
s Ãº
u t
Ç ¹
Ġ :
Ġ u
ÃŃ rÃł
Ġn lo
Ġo selu
Ġa m
Ġa tá»į
Ã¬ jÃ¬
Ġs Ãł
Ġs ÃłlÃłyÃ©
Ã² kÃºta
Ġi gbÃ¡
Ġi tu
Ġi báº¹
ĠÃł dÃ¡
ti re
ĠÃ¬ fi
ĠÃ¬ yÃł
ĠÃ¬ jÃ²
ri ko
Ġp Ã³
ĠnÃŃ lÃ©
Ġe bi
Ġe da
ĠA d
ĠA máº¹
ĠO r
ĠÃ² kÃº
ĠI f
ĠI gba
ĠI gbÃ³
or u
or tu
ĠlÃ¡ sÃ¬kÃ²
ĠpÃ© rÃ©
ĠlÃ³ ri
Ġg Ãºn
Ġá»į lá»į
ta la
yÃŃ n
di e
ĠÃĮ lÃº
ĠM Ã©
ĠÃĴ un
Ġgba jÃº
ĠG omina
je pe
Ġá¹£ Ã¹gbá»į
ĠÃ¬s Ã¨
Ġh a
Ġke kere
ĠH e
ĠwÃ² nyÃŃ
th i
ĠbÃ© Ã¨
ĠdÃŃ áº¹
Ġáº¸ I
Ġagba ye
dara ya
ĠtÃ¨ tÃ¨
Ġ197 5
Ġra ra
ĠÃłÃł rin
ĠdÃł gbÃł
ĠdÃł bÃŃ
ĠAl Ã¡Ãłfin
hÃ¡ lÃł
Ġere kusu
qu e
ĠJe mani
tile jepe
Ã¹sÃ¹ lÃ¹mÃŃ
" <|
O po
Q u
T o
a fi
c t
c al
h u
i á¹£áº¹
i gh
l li
o re
o mu
p an
u ra
u gbá»įn
Ġ ).<|
Ġn o
Ġn la
Ġt Ãłn
Ã¡ tÃł
Ãł rÃł
Ġo sÃ¹
Ġa do
Ġa lo
Ġa yi
Ġw Ãº
Ġi lÃº
Ġi fi
ĠÃł bÃ¡
ĠÃł yÃ¨
Ġti n
ĠÃ¬ á¹£
ri o
Ġe we
le on
ĠÃ³ Ã²
Ġr Ãº
ĠI wo
lÃ© lÃ³
Ġko ja
ïĢ¨ ,
ĠbÃ¡ kan
ĠÃĮ yÃ¡
ĠB i
ĠB ro
Ġ2 1
ĠÃĴ mÃ¹
Ġpa pÃ²
ĠK wa
gbe gbe
ar d
rÃº bÃ¡
me s
lÃ¹ Ãº
bÃł Ã¡
ĠkÃº kÃº
Ġala wo
sÃ³ kÃ¨
Ġojo gbon
Ġ199 9
Ġgege bi
pÃ¨ jÃºwe
lÃŃ sÃŃÃł
es ter
ĠÃłÃł yÃ¨
ĠAla gba
pu po
ĠnÃ¡ ÃŃrÃł
ĠÃłwÃ² rÃ¡n
orÃº ká»į
ĠUni versity
199 0
ĠBÃ¡ mi
ĠÃĢjÃł padÃ¡
ĠAso fin
Ġyor uba
ĠKho isan
ĠÃłpÃŃ Ã¬rÃ¬
ĠGerman y
B Ã©
F un
G ege
H e
I S
I n
J u
K Ã³
O lo
O lu
P roto
S a
a o
a u
a bi
b ÃłtÃ¡
f f
g Ã¨
g Ã¹
i ki
m Ã¡n
n lÃ©
p ti
s tan
t t
w Ã¡ndÃ©
Ãł ba
Ãł jÃ²
en s
Ã³ tÃ³
Ġo go
Ġa ro
Ġa mi
Ġa di
Ġa jÃ©
Ġa kÃŃkan
Ã¨ gÃ¹n
Ġi yi
Ġi na
Ġi lana
ĠÃł lejÃ²
Ġti wo
ĠÃ¬ y
ĠÃ¬ le
ĠÃ¬ so
ĠÃ¬ á¹£áº¹
ĠnÃŃ ÃŃ
Ġy Ãłn
ra po
Ġe po
ĠA kÃŃn
ĠÃ² sÃ¨
on g
á¹£ Ã¹
á¹£ Ã¬ÃŃ
si se
ĠlÃ³ de
Ġg e
Ġg o
Ġso so
po leon
ĠS i
ĠM or
Ġle wu
ĠG ra
Ġis upo
ĠT e
ĠC o
Ġta ko
Ġda gba
ĠP ortu
Ġolo pa
ga gun
is t
âĢĿ ,
ku ta
Ġ200 5
th o
Ġ18 6
ĠyÃŃ Ã²
sa ra
Ġise le
Ġfe yin
ĠlÃ¡Ãł yÃ¨
Ġ199 0
ĠAlÃ¡ ayÃ¨
BÃ¡ yÃ¬ÃŃ
tÃº mÃ²
ĠV i
Ġoun jáº¹
ĠLÃ¡ rÃºbÃ¡
hÃ¡ má»į
ĠlÃŃ tÃŃrÃ©s
Ġmeje ji
Al lah
ĠÃłbÃ¹ dÃ¡
) ;
2 3
I fáº¹
J a
a dÃ©
f ini
g ede
l d
l ongo
s c
w ÃŃ
w ana
Ġ enu
Ġn Ã¡a
Ġo ti
Ġa lu
Ġa ká»į
Ġa jáº¹
Ġa dÃº
gb Ã¹n
Ġs Ã¹n
Ã² n
Ġi to
Ġi tá»įju
ĠÃł lÃł
ĠÃł mÃ¬
wo lowo
Ġti tun
ĠÃ¬ ká»į
ĠÃ¬ rÃłn
ĠÃ¬ lÃ²
ĠÃ¬ rÃ¬n
ri ra
Ġf Ã¡
Ġf Ã¨
Ġj Ã¨
Ġgb in
ĠA t
ĠO kun
ĠÃ² kun
Ãłn Ã¹
se ph
ĠI t
ĠI gbo
Ġfi han
Ã¬n ÃŃ
ka ti
er u
ĠS he
ĠÃĴ gÃ¹n
wa ri
wa rd
ĠK Ã³
ĠG a
so ke
ĠJ Ã¬jÃ¬
ĠD NA
Ġki ko
Ġá¹£ ugbá»įn
ĠC ongo
ĠL ati
ge esi
du du
á»Į má»į
ma tiki
ĠmÃº lÃ¨
Ġbo ri
dÃ¬ yÃłn
Ġun je
ĠolÃ³ gun
ani a
ĠlÃ¡Ãł rÃŃn
19 7
Ġgi ga
Ġ196 0
ĠmÃŃ lÃŃÃ²
Ġja gun
ĠIle geesi
ur tala
gu a
ĠÃłfi hÃłn
ĠibÃ¹ jÃ³kÃ²Ã³
Ġiya wo
Ġpi pe
bÃłlÃ¹ fÃ²
bÃłlÃ¹ fá»į
ĠYuni fasiti
ĠÃ¬pÃ¬ lÃ¨
ĠKen ya
ĠÃ¬pÃł dÃ©
De cember
ElÃ© yÃ¬ÃŃ
tire so
C V
G e
M i
O lÃº
P e
e e
i á¹£e
k le
p en
w áº¹
Ġn á¹£e
en a
Ã³ pÃ³
Ġo re
Ġo kÃ¹nrin
Ġo bÃ¬
Ġa ni
Ġa táº¹
gb Ã¬n
Ã¬ mÃ²
Ġs Ãº
Ġs Ã¬n
Ã² rÃ²
Ġw Ã©
Ġi bujoko
Ġi waju
Ġi gbona
ĠÃł páº¹
ĠÃ¬ ta
ĠÃ¬ nÃ¡
ri e
ri an
ri ri
ĠtÃŃ Ã¬
Ġd ÃŃn
Ġd Ã¡n
Ġgb Ã¹n
Ġe ye
Ġe Ã©gÃºn
ĠO sun
ĠÃ¨ sÃ¬n
ĠÃ² nÃł
ĠsÃŃ lÃ©
Ġlo di
ĠI ba
ĠI jáº¹
á¹£ ÃŃnÃł
Ġsi be
Ġsi ste
si ro
Ġwa kati
la s
ye si
ka ra
ni lÃ©
ÃĢ kÃ³
ĠÃĮ rÃ¨
ĠB el
ĠM ande
ĠwÃł hÃ¡lÃł
wa ye
Ġle e
ki a
ĠD ÃºrÃ³
dÃ¡ lÃ¨
ĠorÃŃ run
ĠorÃŃ sirÃŃsi
ĠC an
ĠC om
ĠÃĢ wá»įn
ÃĴ de
go s
Ġke je
ĠH o
gbÃ² dÃ¬yÃłn
Ġ200 4
Ġ18 0
ĠAme rica
am bi
bÃ© lÃ¬
Ġá»įmá»į de
Ġagba la
ĠAf rica
Ġ199 1
Ġolu gbe
kin a
Ġ197 0
fu u
Ġ198 0
ĠirÃº fÃ©
ĠsÃ³ kÃ¨
ĠMo z
ĠOgun lo
ĠÃłgbÃ© yÃ¨
ts wana
Ġabo juto
ĠyÃ¡ lÃł
Jo hn
koko ro
iye pÃºpá»į
ĠÃ¬sÃł lÃ¨
Ġkin ni
pati tis
Ġafe fe
ĠWilliam s
ĠÃĴmÃ¹ Ã²
ĠPortu gal
Ġsiste mu
' s
. "<|
1 3
1 7
4 3
5 0
B Ã³
G B
I di
P a
Y ÃłtÃ²
c on
d ani
g en
g in
j ÃłnÃł
l in
m s
m y
m er
m oni
w n
Ġ ),
Ġ Qu
Ġn wo
en tu
Ã© wÃ¡ndÃ©
Ġo to
Ġo furufu
Ġa ta
Ġa dÃ¬
Ġa are
Ġl ona
Ġw Ãºn
Ġi do
Ġi ro
Ġk aa
Ġk ede
Ġk ini
ĠÃł se
ĠÃł jÃ²
Ġti le
ĠÃ¬ nÃŃ
ĠÃ¬ fo
Ġf er
Ġj Ãº
Ġy Ã¬
Ġd Ãºn
Ġgb Ã¬yÃłn
rÃŃ sÃŃ
Ġe gbo
Ġe so
ĠA gÃŃgÃŃrÃ¬
ĠO ogun
ĠÃ² gbÃ³
ĠÃ² pÃ²
ĠÃ² tÃŃ
ĠÃ² mÃŃrÃłn
Ġr Ãł
bi se
ĠI lÃ¨
ĠI láº¹
ĠI fe
á¹£ in
á¹£ Ã¨lÃº
si s
Ġkan na
pa ta
jo un
lu mi
ĠfÃºn ra
da d
ju we
ĠkÃ² kÃ³
ĠB ar
ĠS ta
ïĢ© .<|
ĠE gbe
ĠE gy
ĠY A
gbe po
ÃĮ wÃ¡dÃ¬ÃŃ
Ġmi mu
kÃ² rÃ²
Ġis áº¹
ĠC hi
ĠC ol
ĠÃĢ lÃłÃ³
rÃłn mÃŃ
du a
Ġibi le
Ġke mi
ĠalÃ¡ gbÃ¨
ĠalÃ¡ gbÃ¡ra
ĠÃ¡ n
Ġako jo
Ġala ye
ĠIlÃ© á¹£Ãł
ĠgÃ© gÃ©
al k
Ġoko wo
Ġapa po
Ġyio ku
Ġ201 2
Ġ195 8
ĠOlÃº á¹£ÃŃnÃł
enu e
ĠrÃ¡ rÃł
ĠÃłÃ¡ rÃŃn
ĠÃºn jáº¹
men t
ĠdÃ¬ de
ĠpÃ¡ tÃ¡
Ġpin nu
Ġape re
ĠAust ria
ĠÃ¬rÃ² yÃ¬n
Ġtumo si
Ġorisi risi
ĠÃ¬dÃłgbÃł sÃ³kÃ¨
ĠakÃŃkan jÃº
Ġfeyin ti
ĠLÃ¡rÃºbÃ¡ wÃ¡
fuu fu
rÃłnmÃŃ yÃłn
1 4
2 0
A P
B ÃłbÃ¡
C h
C om
D P
E mi
K Ã¬
O un
O jÃº
U N
a ka
f Ã³
g Ãłn
m pi
n o
n Ã¡Ãł
s y
w in
Ġ v
Ġ x
Ġn ko
Ġo r
Ġo se
Ġo jÃł
Ġa ri
Ġa je
Ġa rÃ³
Ã¨ rÃ©
Ã¬ gbÃł
Ġni ra
Ġi ni
Ġi bu
á»į lÃ¡
Ìģ -
Ġd Ã¹n
ĠA de
ĠA yÃ©
ĠO A
ĠO ni
ĠÃ¨ kÃ³
ĠÃ² ye
re re
lo ri
se r
se po
Ġlo ju
Ġr u
ĠI jo
ĠI lu
or ge
si be
la wo
ÃĢ ko
ÃĢ pe
lÃ¡ n
lÃ³ dÃ©
ĠN Ãł
Ġ2 7
Ġ2 8
ĠE de
ĠK am
NÃŃ pa
Ġáº¹ ranko
Ġis u
ĠkÃ³ pa
ĠT alk
ĠL Ãº
ĠÃĢ rÃŃwÃ¡
ĠÃĢ kÃ³kÃ³
wÃł rÃł
ÃĴ kÃ¨
ĠF Ã¡
ĠgbÃ³ dÃ²
ĠP e
ĠP ar
Ġolo rin
Ġomo de
Ġh ai
pin pin
ĠH ere
ĠR a
ini bi
ĠÃ¡ tá»į
Ġun pe
Ġigba gbo
Ġ- ----
ai ra
Ġte mi
Ġte li
ĠgbÃł gbÃ©
Ġá»Į lá»į
Ġá»Į bÃłlÃ¹fá»į
ĠyÃŃ Ã¬
Ġka kiri
Ġolu da
ĠjÃ¹ lá»į
usu lumi
ĠOrÃŃ láº¹
ĠBa ba
Ġ196 2
ĠÃ¬wÃ¡ s
Ġ198 6
BÃ¡ mgbÃ³
Ġ194 3
tÃº rÃ¬
Ġida sile
Ġya to
ĠpÃº pá»į
ĠAgba ye
os ted
táº¹ nu
dÃ¹n nÃŃ
Ġiá¹£áº¹ láº¹
ĠÃłgbÃ© kalÃ¨
ĠibÃ¹ dÃ³
Ġtu tu
ĠlÃ¡Ã¬ sÃŃ
ĠdÃ¡ra dÃ¡ra
ĠlÃ¡ÃłÃ¡ rin
ĠNa poleon
ĠHa usa
mm y
Ã¡ndÃ© lÃ©
ĠFa so
ĠAlÃ¡yÃ© mo
dinlo gun
Ġdu du
ĠFaran se
ĠWe st
ĠBur kina
ĠÃ¬jÃ² yÃ¨
ĠÃ¬nÃ¡ wÃ³
ĠgbÃ¹n gbÃ¹n
1 2
4 6
E jo
G áº¹
I nÃº
L áº¹
N je
O ba
O nÃŃ
O dÃ²
c tion
c tor
i da
l Ã¡Ãł
m bia
n yÃ¬ÃŃ
o d
u pa
y un
Ġ hun
ïĢ¥ ïĢ¥
Ã© sÃ¹
Ġo ru
Ġo kÃ¹n
Ã¬ sÃ¬
Ġi gb
Ġi won
Ġi ta
Ġi yo
Ġk ar
ĠÃł wa
ĠÃł dÃł
ĠÃł sÃł
ĠÃł hÃ¡má»į
un is
ĠÃ¬ lÃ¨
ĠÃ¬ gbÃ¡
ĠÃ¬ dÃ¬
ĠÃ¬ tÃł
ĠÃ¬ á¹£e
ĠÃ¬ wÃº
ĠÃ¬ dÃ¡n
Ġp on
Ġj Ã¬
Ġe rin
ĠA bi
ĠA ber
ĠA mÃ©
ĠO ro
ĠO mi
ĠÃ¨ Ã©
ĠÃ¨ ka
ĠÃ² pin
ĠÃ² jÃ²
ĠÃ² mÃ¬nira
on Ãº
ko wo
lo pÃ²
Ġr Ãłn
á¹ ħ
Ġto tobijulo
Ġsi waju
si waju
ĠlÃ¡ gbÃ¡ra
Ġla ye
la i
la ti
Ġse da
Ġá»į jÃł
ïĢ¨ ïĢ¨
ÃĢ dÃºgbÃ²
lÃ¡ s
lÃ¡ wÃ²
nu mÃ³
bÃ¡ kin
di o
ĠB enue
ĠB Ã¡ndÃ©lÃ©
ĠE le
gbÃ³ n
ĠK an
ĠK ano
ÃĮ wÃł
ĠG ri
lÃł dÃ©
li men
eni a
má»į ráº¹
ĠL o
ĠÃĢ wo
us in
tÃŃ Ã¬kÃ¬
we ll
yan ju
ĠÃ¬gbÃł gbá»į
ĠH CV
ĠR Ã³
Ġtabi li
Ġme lo
ĠolÃ³ wÃ³
tan nÃ¡
ĠMa li
Ġjo ba
Ġka le
ĠAf ro
Ġ197 8
ĠDe c
ĠOlÃ³ rÃŃ
sin a
ĠolÃ¹ wÃł
gÃ³ jÃ¬
Ġgbo do
Ġ198 2
ĠpÃł s
ĠÃłÃ¡ dÃ³
Ġc om
Ġ191 4
ĠLa gbaye
Ġada po
ĠBra sil
ĠTa wa
for d
ĠjÃ³ kÃ²Ã³
Ġá»įgá»į run
Ġabu le
Ġilo minira
Ġiá¹£ an
ĠonÃŃrÃº iyepÃºpá»į
ĠÃ¬pa rÃŃ
ĠLon don
ĠÃ²rÃ¬ sÃł
Ġdidi boyan
ester n
bÃłtÃ¡ lÃ¡
ĠÃ¬le tÃ²
ĠAkÃŃn lÃłdÃ©
ĠÃ²sÃ¨ lÃº
Ġajáº¹ sara
ĠMande la
ĠOA U
Ġhai dro
Ġ----- ----
limen ti
- <|
2 4
A L
A ti
A na
A pÃ¡
I se
I gi
O ruko
T he
a to
a st
b l
e mi
f Ã¬
h ana
i ba
i lÃ©
i wÃ¡jÃº
i joun
m on
o de
p ha
u ri
y s
Ġ X
ĠÃ į
Ġn gbe
te s
Ġo gb
Ġo pa
Ġo ji
Ġo ga
Ġo jÃ³
Ġa r
Ġa Ã¡
Ġa po
Ġs Ã¡n
Ġi gbo
Ġi fo
Ġi riri
Ġk rÃ³
un g
áº¹ li
Ġti i
Ġti tobijulo
ĠÃ¬ kan
ĠÃ¬ pÃ¨
ĠÃ¬ tÃº
Ġf on
ĠtÃŃ Ã¡tÃł
ra ma
in t
Ġe ti
Ġe bun
Ġe fuufu
Ġe limenti
le ge
ĠA Ã¡
ĠA riwa
ĠA sia
ĠA afi
ĠO yÃ¨
ĠÃ² gb
ĠÃ² we
on ÃŃ
ko to
Ġlo po
ĠI se
ĠI mo
ĠI pa
lÃ© wÃ²
á¹£ Ã©
Ġsi so
ĠlÃ¡ papÃ²
ĠlÃ¡ sÃ¡n
pa pá»į
âĢ ĺ
ro on
Ġse yin
Ġg ÃºÃºsÃ¹
Ġá»į kan
Ġá»į dun
ÃĢ s
lÃ¡ wo
mi ran
di de
di je
Ġpe se
ĠÃĮ lÃł
Ġmo kan
ĠE re
ĠE mi
bÃŃ ni
ĠK Ã©
Ġle Ã¨
Ġle gbe
gbe rin
ki ki
ki yesi
ru s
Ġki a
rÃ© kÃ¹
ĠT an
ĠT ur
ĠT rini
ĠtÃł bÃºrÃ²
ĠC on
ĠC our
ĠL an
ĠÃĢ Ãł
du ro
Ġda rÃŃ
ĠP ro
ĠlÃ© yÃ¬n
ïĢ¬ .<|
bu rg
Ġke rin
ĠÃ¬gbÃł lÃ³dÃ©
tu mo
ĠH in
ĠR us
ĠalÃ¡ te
Ġ200 1
ĠolÃ³ dÃ¹marÃ¨
ĠnÃŃgbÃł tÃŃ
mÃŃ kÃł
Ġma thi
ĠÃĪ dÃ¨
Ġgbe yin
ĠÃłkÃ³ kÃ³
Ġ199 2
Ġ199 6
Ġ199 7
Ġ199 8
ha ri
ou th
ĠIn di
Ġ197 9
il l
ĠsÃ¡ bÃł
Ġsa yensi
ĠAlÃ¡ rÃ¨
jÃ¡ de
ĠÃłÃł fin
esi a
ĠrÃ² gbÃ²dÃ¬yÃłn
Ã²Ã³ tÃ³
Ġigbe se
fÃŃ Ã¬mÃ¹
Ġgbi gbe
ĠOc t
ĠÃ¬sÃ² ro
ĠBo tswana
ama i
ĠÃ¬gbÃ© sÃŃ
ĠJa pan
ine a
Ġnu kle
Ġab bl
Ġisi se
Ġdaada a
ĠAlÃ¡yÃ© má»įráº¹
DÃŃ Ã¨
ĠgbÃ² Ã²rÃ²
ĠÃłmÃº lÃ²
ĠSer bia
mÃ¡n Ã¬
ĠÃ¬y ÃłtÃ²
ĠIba dan
ambi que
Ġfer an
ĠgbÃ¬yÃłn jÃº
ĠÃ²tÃŃ tÃ³
ĠCol lege
Ġhaidro jin
ĠAafi rika
% )
. .<|
1 1
5 8
A S
A la
I wo
I lÃ¨
I be
L Ã³Ã²
N o
O rin
O jo
O rile
R a
R o
W á»įn
a jo
a la
c ra
d s
e f
e ri
f t
h y
i rÃŃs
j oni
k en
k eni
m Ãºn
m ba
o g
o do
o dun
p or
r bá»į
t ÃŃn
u p
v o
v al
y n
z er
Â °
Ã ļ
à ¤
ïĢ¥ âĢĻ
Ġn je
Ġn á¹£i
Ġn waye
Ġn aira
Ãł kÃ©
Ġo wa
Ġo minira
Ġo Ã²gÃ¹n
Ġa te
Ġa fo
Ġa káº¹
Ġni le
Ã² wÃ²
Ġl Ã¹
Ġk Ã¡n
ĠÃł rÃŃ
ĠÃł ro
ĠÃł bá»į
un a
un da
un je
Ġb inu
Ġm on
áº¹ ráº¹
ĠÃ¬ h
ĠÃ¬ má»į
ĠÃ¬ gbÃ¨
Ġp upa
ĠnÃŃ báº¹
Ġj in
Ġy ara
rÃŃ rÃŃ
Ġe lo
Ġe ku
Ãºn dÃ©
le lo
ĠA kÃ©
ĠA báº¹
ĠO ju
ĠO dÃ²
ĠO bÃ¬nrin
ĠÃ² kan
ĠÃ² sÃ¬
re si
ba ba
ba lÃ³
ÅĦ tÃºrÃ¬
de l
se pÃ²
mo ra
Ġfi hÃłn
á¹£ á»į
Ġsi mi
Ġla gbara
la r
Ġwo le
gba soke
ro ss
Ġg usu
ka r
Ġá»į pá»į
Ġko rira
ni sÃ²
lÃ³ wÃ³
ta in
di pupo
ĠÃĮ gbÃ³mÃ¬nÃł
ĠM is
ĠM Ã¹sÃ¹lÃ¹mÃŃ
ĠM urtala
ĠÃĴ rÃ¬s
ïĢ© ,
ĠE d
ĠE ng
Ġpa mÃ³
ĠK u
ĠK Ã¡
ĠG ÃŃ
ĠG bogbo
ĠG hana
Ġmi mi
yi po
me roon
ĠtÃł ÃłrÃł
ĠL Ã©
fi rini
ĠÃĢ s
dun a
ÃĪ tÃ²
yin bo
ĠgbÃ³ gun
ĠP en
ma wa
ĠdÃ¡ jÃº
ber g
Ġju lá»į
ga ri
go la
tu re
ria ye
ĠH u
ĠR u
ĠalÃ¡ táº¹nu
dÃº rÃ³
Ġme jo
ĠolÃ³ Ã²
ai ti
Ġ18 3
ĠW im
Ġá»Į má»į
lan do
sa ba
mÃ³ sÃ³
bÃ² kun
dara po
ha mo
Ġnipa sáº¹
ĠBa Ã¡lÃ¨
rÃºn dÃºn
ĠsÃ¡ yÃ©
lÃŃ Ãł
TÃŃ Ã³
ĠolÃ¹ ká»į
ana da
fÃł ÃłnÃŃ
Ġ198 3
Ġ17 9
Ġ195 4
hi a
hi m
Ġ194 0
Ġ194 2
Ġ194 9
Ġegbe gberun
Ġya pa
ĠMo hammed
Ġpata pata
Ġ193 9
Ġokun rin
ĠlÃł ti
ĠÃłgbÃ© lÃ©wÃ²
Ġgbá»į dá»į
ĠrÃ¡n tÃŃ
furu fÃº
ĠgbÃ¡ dÃ¹n
Ġsáº¹ áº¹li
ĠGu inea
ĠpÃŃ pÃ©
ĠÃłtÃºn s
ĠfÃ¬ lÃŃsÃŃÃł
Bo tilejepe
ĠBan tu
ble don
len tele
ĠOr lando
ĠgbajÃº mÃ²
lli on
ĠGra mmy
fini firini
gede meji
ĠAt lan
gua ge
Ġatáº¹ gun
ĠMoz ambique
mpi ki
ĠNÃł ÃŃ
ĠPar ty
ĠAber de
ĠkrÃ³ mÃ³sÃ³
ĠRus sia
Ġmathi matiki
ĠalÃ¡táº¹nu má»į
ĠkrÃ³mÃ³sÃ³ mÃ¹
. âĢĿ<|
2 7
2 8
4 8
7 7
C O
E kiti
G bÃ³
I nu
I bÃ¨
I joba
N a
O dÃ¹duwÃł
P Ã¨
P osted
S Ã¹gbÃ³n
T a
a pa
a li
a bo
a Ã¡jÃº
e jo
f re
f rÃŃkÃł
g n
i k
i t
j an
m bu
m pÃº
o rÃŃ
o rin
o orun
r n
t re
v an
v is
w an
z u
Ġ ch
en ni
te ria
Ġo lÃ¨
Ġo rÃ²
Ġo tÃŃ
Ġa de
Ġa jo
Ġa mu
Ġa go
Ġa tun
Ġni to
Ġni ni
Ġl enu
Ġi fa
Ġk Ã¨
ĠÃł so
ĠÃł nÃŃ
ĠÃł wá»į
ĠÃł kÃłn
ĠÃł á¹£Ãł
ĠÃł fÃ²
ĠÃł gÃ³
un d
Ġm usulumi
Ġti re
Ġti láº¹
ĠÃ¬ yÃłn
ĠÃ¬ kÃ²
ĠÃ¬ já»į
ĠÃ¬ fÃ©
Ã¹ wÃł
Ġf in
Ġgb on
rÃŃ ko
in o
Ġe won
Ġe si
Ġe tÃŃ
Ġe wÃ©
Ġe jÃ²
Ġe ranko
Ġe finifirini
ĠA koko
ĠO jo
ĠO la
ĠO nÃŃ
ĠO li
ĠÃ¨ ro
ĠÃ² Ã³
ĠÃ² Ã²
ĠÃ² dÃ²
ĠÃ² pÃ³
ĠsÃŃ i
ĠsÃŃ ÃŃ
ĠsÃŃ se
lo go
bi ri
ĠI po
ĠI fáº¹
Ġsi r
Ġsi ta
or n
si ko
ĠlÃ¡ báº¹
ĠlÃ³ gÃºn
gbÃł Ã¡
Ġg Ã¨
Ġá»į ká»į
Ġko jÃº
ÃĢ sÃ¬
ÃĢ Ã¬sÃłn
nu dÃ©
lÃ³ mÃŃ
ĠbÃŃ bÃŃ
ta l
di pÃºpá»į
ĠÃĮ jo
ĠÃĮ gbÃł
ĠÃĮ dÃŃ
ĠB Ãłba
ĠS pa
ĠS ha
ĠM on
ĠÃĴ wu
Ġgba gbo
ĠE rÃ©kÃ¹
ĠY u
ÃĮ y
ĠG o
ĠG ÃºÃºsÃ¹
lÃł gbÃł
li sh
Ġáº¹ nu
Ġis in
Ġis oro
Ġeni keni
du ra
Ġda ri
Ġda bi
ĠgbÃ© ra
ĠP ri
á»Į na
Ġá¹£e e
tÃ³ bi
ma d
ma s
gbÃ¡ dÃ²
bu gbe
dÃŃ Ã²
pin nu
ĠH un
ĠH aiti
Ġbo olu
Ni pa
th an
ĠW Ã³
Ġala i
Ġala fia
ĠonÃŃ gbÃł
rá»į si
Ġjo wo
lÃ² mÃŃrÃłn
sÃ³ n
st ri
ĠmÃ©jÃ¬ lÃ¡
ĠmÃ¬ÃŃ ran
ĠU S
Ġ197 1
ĠDe mo
Ġ196 1
Ġ196 3
Ġ196 7
ĠsÃ¡ rÃ©
ĠolÃ¹ gbÃ©
Ġ198 9
Ġidi boyan
Ġbaba lÃ¡wo
ho mas
Ġ195 0
Ġ195 1
Ġ195 9
Ġsu ga
ĠkÃ¡ rbá»į
ĠpÃł Ãł
Ġ194 5
Ġ194 6
ĠTo go
Ba yi
ĠÃ¬pÃŃn láº¹
ĠKa t
ĠelÃ© dÃ¹marÃ¨
gu usu
ĠOba ma
ĠÃłgbÃł do
ĠÃ¬bÃ¡ gbÃ©
ĠÃ¬bÃ¡ nisÃ²
Ġfo jÃº
fÃŃ Ãł
Ġgbi gbona
Ġdara dara
Ġ192 0
ron u
mÃ© jÃ¬
ĠSa ina
Ġosu pa
Ġasi waju
jin le
ĠSpe in
Ġaso fin
ĠUni ted
Jo seph
Ġwu ra
Ġaba la
Ġpara pá»į
ĠÃłn fÃłnÃŃ
Nigba ti
Ġafi kun
ĠyÃł rÃ¡
ĠÃģ fÃŃrÃŃkÃł
ĠÃģ frÃŃkÃł
Ġab inibi
Ġisi ro
ĠÃ¬gb Ã¬mÃ²
á¹¢ Ã¹gbá»į
ĠNÃŃ gbÃł
ĠSu dan
ĠÃĴgbÃ³ ni
ĠIta ly
ĠJohn son
Ġadu gbo
Ġayi ka
ĠwÃº lÃ²
Ġalawo dudu
ĠBÃ¡mi jÃŃ
ĠLati n
ĠEgy pti
Ġakojo po
ĠpÃ¡tÃ¡ pÃ¡
ĠAÃ¡ fÃŃrÃŃkÃł
ĠCour t
ĠWim bledon
mpÃº tÃł
ÃĢsÃ¬ Ã¡
lÃ³mÃŃ tÃł
0 4
2 6
3 8
5 4
5 5
6 3
8 0
A o
A me
B ra
D a
E gbe
I lu
I ye
I ru
I ya
I fe
K a
K Ã¡
L u
L Ã¡Ãł
O na
T ele
a lÃ¡
c u
c y
e d
e Ã©
e gbe
e pÃ²
f er
g Ãº
j ini
m b
o ti
p le
p on
p ani
r r
s Ãºn
s pa
s ter
u rÃº
w er
Ġ ci
Ġn so
Ġn saba
Ġt aa
Ãł bÃŃ
en ce
Ġo kÃ²
Ġo we
Ġa k
Ġa kÃ²
Ġa wÃ©
Ġa kitiyan
Ġs aa
Ġni waju
Ġni gbana
Ġw Ã¹
Ġw ere
Ġi run
Ġi wu
Ġi bÃ¬
Ġi yÃ¡n
Ġi daraya
Ġk J
Ġk Ã¬n
ĠÃł lÃ¨
ĠÃł papÃ²
Ġb ÃłtÃ¡
Ġm enu
ĠÃ¬ p
ĠÃ¬ je
ĠÃ¬ bÃł
ĠÃ¬ kÃłn
ĠÃ¬ tá»į
ĠÃ¬ báº¹
ĠÃ¬ rÃ¡n
ĠÃ¬ tÃ¨
Ġf Ã²
Ġf ÃŃn
Ġf ai
Ġd Ã¨
rÃŃ Ã¬sÃ¬
Ġe wa
Ġe me
Ġe gbÃ©
ĠA ri
ĠA le
ĠA gbegbe
ĠO do
ĠO rin
ĠÃ¨ mÃŃ
ĠÃ² wÃº
Ã¬ÃŃ n
Ġ1 00
ba je
ÅĦ sÃ³n
de s
Ġlo do
Ġr Ã¬
ĠI S
ĠI ran
Ġfi i
lÃ© kÃ¨
or ld
âĢ ¦
Ġla aye
lu aye
ka le
Ġko m
Ġko pa
Ġko okan
Ġ19 19
ÃĢ kÃŃyÃ¨sÃŃ
lÃ¡ ra
lÃ³ gun
er s
ta bi
Ġpe re
ĠÃĮ s
ĠÃĮ tÃłn
ĠkÃ² kÃ²rÃ²
ĠB al
ĠB ÃłbÃ¡
Ġdi po
ĠM Ã³
ĠÃĴ de
ĠÃĴ kun
Ġba a
Ġba wo
Ġba ki
Ġba alu
Ġgba le
ĠE n
ĠY Ã©wÃ¡ndÃ©
ÃŃn Ã¬
wa di
ĠK á»į
ĠK ar
ĠK ongo
ĠkÃŃ ko
ĠkÃŃ kÃ³
Ġfun ra
ÃĮ mÃ²
ÃĮ yÃ¡
ĠJ an
ĠJ amai
Ġjáº¹ dá»į
wÃ² n
wÃ² rÃ¡n
be t
be th
ĠmÃ© jÃ©
ĠT se
ĠL ou
ĠÃĢ jÃłnÃł
na m
du ma
Ġda ju
ĠP la
jáº¹ dá»į
ma ti
Ġolo minira
ber t
Ġibi ti
Ġomo we
bu rÃº
Ġke ta
âĢĻ <|
ĠH ar
ĠR Ã©
ĠalÃ¡ Ã¬
ĠalÃ¡ kÃ²
Ġbe es
ïĢ§ .<|
rÃ¡ rÃł
kÃº rÃº
Ġte te
tan na
Ġde ede
Ġala ko
ce l
ĠonÃŃ s
yo si
lan i
ĠdÃŃ pÃ²
Ġgbe ra
ÃłÃ¬ sÃłn
ani el
jÃ© lÃ¨
Ġka lÃ¨
Ġ199 4
Ġolu ko
he l
Ġ197 2
Ġgi rama
Ġ196 8
Ġaye ijoun
ĠsÃ¡ Ã¡
ĠÃ¬wÃ¡ á¹£áº¹
LÃ¡ Ã¬
Ġ198 4
Ġ198 8
Ġ195 5
Ġ195 7
Ġsu l
hi li
ĠsÃ³ rÃŃ
ĠOlÃº bÃ¡kin
Ġli le
ris to
Ġ193 2
Ġ193 8
han n
Ġaya fi
Ġigbe riko
ĠÃĮpÃŃn lÃ¨
ĠtÃ© lÃ¨
ĠAn gola
Ġdo ni
ĠibÃ¹ gbÃ©
Ġato kun
ĠlÃŃ lÃ²
ng Ã¡n
Ġguusu ilaorun
Ġlai si
Ġpara pÃ²
tor y
Ġode oni
ksi jini
Ġmeje e
ĠpÃŃ pa
OlÃ³ rÃŃ
Ġite lentele
fÃŃn nÃŃ
Ġija la
ĠbÃº burÃº
Lo wolowo
ĠFaran sÃ©
ĠdÃ² nÃŃ
Ġáº¹láº¹ mi
Ġhe patitis
Ġamo ye
Olo hun
sc ar
Ġjagun jagun
Ġigbona si
Ġagbala gba
ĠÃ¬tÃł gÃ©
Ġ--------- -<|
Ana filasisi
bÃŃni bÃŃ
ĠHin du
ĠKat sina
ĠpÃ¡tÃ¡pÃ¡ tÃ¡
Tele tele
Ġbaki teria
Ġjáº¹dá»į jáº¹dá»į
Ġbees ini
2 2
2 9
5 6
5 00
: -
A de
A bi
A dÃ©
A are
A kin
A gÃŃgÃŃrÃ¬
B e
E rÃ©
F o
F ran
I I
I da
J an
J anuary
M Ã©
O L
P Ãº
S o
a so
c er
c om
d ge
e ro
e yin
i c
i ta
i daraya
k t
k y
k sÃŃ
n y
n yi
o le
o po
o kun
s sa
t ra
t oni
t land
v en
y Ãºn
z z
Ã į
Ã Ļ
Ġ cha
Ġn e
Ġn Ãł
Ġn fi
Ġt Ã¹
Ã¡ lÃ©
Ãł yÃ¨
Ãł mÃº
Ġo bo
Ġo wu
Ġa re
Ġa bÃł
Ġa yÃŃpadÃł
Ġa hamo
Ã¬ á¹£e
Ġs Ãłn
Ġs ha
Ġni lo
Ġni iá¹£e
Ġl ÃłÃ¡
Ġi de
Ġi kun
Ġi jÃ³
Ġi bÃł
Ġi royin
Ġi mm
Ġi yÃ¬
Ġi gbimo
Ġi fara
Ġk en
Ġk oro
ĠÃł rÃ²
ĠÃł wÃ¡
ĠÃł tÃ¬
ĠÃł jÃ¹
ĠÃł tÃ©
ĠÃł tÃ¨
ĠÃł yÃŃpadÃł
ĠÃł pÃ¨jÃºwe
ïĢ£ ïĢ£
Ġti ta
ĠÃ¬ si
ĠÃ¬ di
ĠÃ¬ jÃ¡
ĠÃ¬ gÃ²
ĠnÃŃ bÃŃ
ĠnÃŃ lÃ²
ĠnÃŃ lÃ¹Ãº
Ġj are
ra wo
ra ka
ra lia
Ġgb Ã¬n
Ġe sun
Ġe wÃº
ĠA k
ĠA re
ĠA li
ĠA be
ĠA bu
ĠA bÃ©
ĠA jÃ©
ĠO ko
ĠO lÃ¡
ĠO wÃ³
ĠÃ¨ de
ĠÃ¨ tÃ¹
ĠÃ² hun
re ss
ĠsÃŃ báº¹
ba i
lo r
lo v
lo ke
Ã¡Ãł bÃ²
Ġr onÃº
mo le
ĠI gbimo
Ġto ri
Ġto rÃŃ
á¹£ an
á¹£ adÃ©
Ġsi láº¹
si on
pa ra
pa lÃ¨
lÃº kÃ©
ĠlÃ³ rÃºko
Ġse e
Ġse Ã©
Ġse lÃ¨
lu ra
lu kÃº
Ġg Ã¹n
Ġg omina
ÃĢ jÃł
lÃ¡ yÃ©
rÃ² yÃ¬n
ĠbÃŃ nÃº
Ġso ki
ta kÃ²
yÃŃ tÃ³
da ran
ĠN u
ĠN ation
ĠÃĮ gbÃ©
ĠÃĮ mÃ¨
ĠkÃ² rÃŃ
ĠB er
ĠS Ãł
ĠS Ã¨
ĠS wa
ĠS outh
kÃ³ so
ĠM Ã²
ĠM an
ĠM us
ĠM oro
ĠÃĴ n
ĠÃĴ kÃ²
ĠE ni
ĠE li
bÃŃ Ãł
Ġpa po
ÃŃn ÃŃ
ĠK ÃŃ
ĠK Ã²
ĠK risti
ÃĮ pÃŃn
ÃĮ gbÃ³mÃ¬nÃł
ĠG bÃ¡
ĠG ene
wÃ³ n
so kan
ĠwÃ¡ lÃ©
NÃŃ bi
Ġmi li
Ġmi llion
ĠD en
Ġori láº¹
Ġori á¹£i
Ġki kan
li e
li an
yi ka
Ġá¹£ iá¹£áº¹
Ġáº¹ dá»į
be ria
be sibe
ĠmÃ© ta
ĠT ÃŃ
ĠT Ã¡
ĠT un
ĠC ha
ĠL ÃŃ
ĠL Ã³
fi san
ĠÃĢ mÃ©
Ãłt Ãł
Ã³Ã² lÃ¹
ÃĴ rÃ²
ĠF i
ĠF o
Ġeni meji
Ġda da
Ġda kun
ĠP Ã³pÃ³
ĠP DP
ĠÃ¬s Ã¡
ĠÃ¬s á»į
ĠÃ¬s Ã¬n
Ġolo ro
ĠdÃ¡ hÃ¹n
Ġibi se
Ġh Ã¡
Ġbo rÃŃ
ku ro
Ġ200 0
Ġun lo
Ġun se
Ġako sile
ĠW i
Ġala gba
Ġala gbara
ĠonÃŃ má»į
Ġri biri
Ġoni de
Ġoni bise
ĠyÃŃ i
ĠÃĪ s
ĠMa la
kÃŃ bi
ani an
ĠgÃ© dÃ©
st ron
fun fun
tÃł lÃ¡
ĠÃłkÃ³ jo
kÃłn lÃ¡
Ġ199 3
fo jÃº
ĠIn don
á¹£Ãł káº¹
Ġ197 3
ĠOlo gun
Ġgi gun
Ġ196 5
Ġ196 9
ĠmÃŃ Ã¬
ĠOlÃ³ de
Ġawo ran
ĠsÃ¡ Ã¡jÃº
Ġapa kokoro
sin o
ĠIle oba
Ġ201 6
Ġidi le
ĠÃ¬yÃŃ padÃł
Ġgan gan
vi d
Ġ195 3
hi re
Ġ194 1
Ġ194 7
ĠTo yosi
Ġas un
Ġmáº¹ ta
Ġida jo
ĠKa bi
esi an
ĠelÃ© dÃ¨
pu ta
ĠV ol
Ġ193 1
Ġ193 7
ĠtÃº má»į
ona than
Ġipa ri
Ġigbe si
Ġ5 0
ĠjÃŃ je
Ġ192 2
Ġ192 8
olo gy
hin g
ĠsÃ¨ tÃ²
Ġ191 3
Ġimo le
Ġasi se
Ġariwa iwoorun
Ã¬ÃŃrÃŃs Ã¬ÃŃ
Ġai á¹£an
ĠJe su
gh t
Ġlai lai
Ġabi so
ĠLi tireso
mÃ¨ yÃŃtÃ³
ĠAust ralia
ksi jin
gÃŃgÃŃ rÃŃ
ĠfÃ¬ dÃŃ
sti tu
Ġá¹£áº¹ láº¹
ĠRi ch
sil ini
ĠÃ¬pÃ¬ láº¹
Nitori pe
ĠgbÃŃ gbÃ©
ĠBu hari
za beth
ĠonÃŃrÃº urÃº
Ġdida sile
ĠKwa ra
ĠadÃº lÃ¡wÃ²
ĠÃ¬rÃłn lÃ³
Ge orge
ĠÃłpáº¹ ráº¹
gos la
entu ry
Ġoto oto
Ġkede re
rÃŃsÃŃ tÃ¬
ĠÃ²pÃ² lopÃ²
Ġkemi ka
Ġari wo
unis ti
Ġkia kia
ĠTrini dad
Ġná¹£i á¹£áº¹
ĠAtlan tiki
GbÃ³ lÃ³hÃ¹n
ĠÃ¬kÃ² kÃ²
ĠOli mpiki
ĠYu gosla
ĠDemo cra
ĠpÃłÃł lÃł
ĠÃ¬kÃłn Ã¬yÃłn
Ġfai rá»įsi
Ġewa dun
ĠTse ki
ĠRÃ© dÃŃÃ²
Ġmejee ji
PÃº pÃ²
ĠabÃł mÃ¬
ĠÃ¨tÃ¹ tÃ¹
Ġribiri bi
" ;
. )
. ,
/ /
2 5
3 2
3 9
5 2
6 9
A D
A M
A s
A ko
A pa
A gbe
B E
E d
F i
H a
I gba
I láº¹
I tan
L ÃŃ
L ai
M ar
N Ã¬gbÃł
O c
O ri
O mi
O rÃºká»į
P Ã³pÃ³
R S
R ÃŃ
T homas
W estern
a wo
a tÃ³
b lic
c le
d h
e m
e wu
f on
f aa
g ro
g ini
i la
i kun
l ta
m uni
n an
n ba
n er
n sÃ¬
o k
o ke
p t
p ri
v in
w is
z ania
Ã ´
Ã ¶
Ġ Ð
ïĢ¥ :
Ġn Ãº
Ġn gba
Ġt oni
Ã© dÃ©
Ġo si
Ġo ku
Ġo tun
Ġo gidi
Ġo kuta
Ġo val
Ġo yinbo
Ġa f
Ġa t
Ġa bÃ¡
Ġa kÃ³
Ġa rÃ©
Ġa ma
Ġa ja
Ġa sÃł
Ġa jÃ¡
Ġa aye
Ã¨ mi
Ã¬ dÃ¡
Ġs on
Ġni yi
Ġni yanju
Ã² fin
Ġw un
Ġi rÃ¨
Ġi bÃ²
Ġi yen
Ġi tobi
á»į ba
ĠÃł re
ĠÃł Ã¬s
an s
an ti
ti na
Ġm Ã¬
Ġm Ã¹sÃ¹lÃ¹mÃŃ
Ġti wa
Ġti ráº¹
ĠÃ¬ lo
ĠÃ¬ ro
ĠÃ¬ ye
ĠÃ¬ tu
ĠÃ¬ bÃ²
ĠÃ¬ fÃ²
ĠÃ¬ tÃ©
ri st
Ġf u
Ġf or
Ġy Ã¡n
ra tion
Ġgb Ã²Ã³
rÃŃ á¹£i
in ni
Ġe ri
Ġe ba
Ġe kun
Ġe lÃ²mÃŃrÃłn
ĠA b
ĠA h
ĠA ba
ĠA to
ĠA ke
ĠA tÃ²
ĠA gbÃ¨gbÃ¨
ĠA wolowo
ĠA joni
ĠO k
ĠO dun
ĠO dÃ¹du
ĠÃ¨ so
ĠÃ¨ rÃ¨
ĠÃ² kÃ²
ĠÃ² furufÃº
re a
re s
re en
re ti
on y
on es
ko ro
Ġ1 000
lo t
lo se
lo lÃ¡
ĠÅĦ pe
se t
se gun
mo o
ĠI je
ĠI dije
Ġfi si
Ġfi fi
Ġto ju
á¹£ a
á¹£ u
or dof
ĠlÃ¡ lÃ©
pa ri
Ġwa a
la de
to oro
Ġse re
ye wo
Ġg u
Ġg aa
ka sÃŃ
Ġá»į rá»į
Ġá»į gbá»į
Ġá»į dáº¹
ni a
ni silini
ÃĢ ti
ÃĢ lÃłÃ³
Ġbi bi
Ġso ke
ĠbÃ¡ ra
ta kun
bÃ¡ yÃ©
da rÃłn
ĠN or
ĠÃĮ J
ĠÃĮ la
ĠB C
ĠS te
ĠS co
ĠS ene
Ġdi ami
ĠM c
ĠÃĴ Ã²rÃ¹n
ĠwÃł jÃł
ĠY e
Ġpa de
wa y
wa dÃ¬ÃŃ
ĠK anada
ĠK inni
ĠkÃŃ ká»į
Ġle ti
ÃĮ s
ÃĮ wÃ²
ÃĮ lÃ¹
ÃĮ yÃłwÃ³
ĠG ar
ĠG bÃ²
ĠG rÃŃÃ¬sÃ¬
ar les
yÃłn ji
rÃº du
ji dide
so wo
so so
Ġyi po
Ġyi yo
nÃŃ sÃł
ĠJ Ã©sÃ¹
ĠYor k
ki kan
ĠD u
Ġori sun
Ġki ki
lÃł jÃº
li sti
Ġá¹£ ÃŃ
Ġáº¹ yá»į
ĠorÃŃ á¹£i
ĠorÃŃ á¹£Ã¬ÃŃ
be li
ĠT h
ĠC i
ĠC ar
ĠC ross
bo olu
ge rian
ĠÃĢ gbÃł
ĠÃĢ pilÃ¨
ĠÃĢ dÃ¹nnÃŃ
ĠilÃ© e
dÃ© lÃ©
ÃĴ fin
ĠF on
á»Į ba
tÃ³ nilÃ©
ĠdÃ¡ yÃ©
Ġomo kunrin
go ye
ĠmÃº láº¹
dÃŃ Ã¨
tu tu
dÃł gbÃł
ĠH am
ĠH ara
ĠR NA
Ġbo tilejepe
ĠalÃ¡ dÃ©
ĠalÃ¡ wá»į
ch u
Ġun gbe
kÃº rÃ²
Ġ18 21
Ġako rin
Ġako we
Ġala kitiyan
am bia
wá»į lÃ©
sa yensi
Ġmu le
san jo
oni a
Ġá»įmá»į dÃ©
ĠnÃŃtorÃŃ pÃ©
ĠMa da
Ġlá»į wá»į
Ġwi wari
al d
st áº¹
ĠbÃ¨ Ã¨rÃ¨
sÃ¬n i
tÃł dÃŃnlÃ³gÃºn
ĠÃłkÃ³ so
kÃłn dÃŃnlÃ³gÃºn
ĠtÃ¨ dÃ³
ha ma
ĠkÃ¬ lÃ³mÃŃtÃł
Ġ197 7
kÃ¹ Ãº
ĠmÃŃ má»į
Ġpáº¹ nisilini
gÃŃ rÃŃÃł
TÃŃ tÃŃ
ĠOn do
gÃ³ rÃ³
Ġ198 1
Ġidi ye
vi c
ho sis
Ġ195 2
ĠÃłÃł re
Ġoju orun
Ġipo si
rÃ¬n dÃŃnlÃ³gÃºn
ĠsÃ² ro
ĠsÃ² rÃ²
dan wo
Ġku ku
pu pa
Ġli tireso
ĠKeji la
ĠtÃº bÃ²
pÃł dÃ©
ĠÃ¬bÃ¡ ra
ĠÃ¬sÃ² rÃŃ
Ġbu ru
Ġ192 5
sÃ² rÃŃ
ĠBo ko
ĠSa int
olo mbia
Ġc on
Ġdo jÃº
Ġodo do
Ġlato do
yÃ³ kÃ¹
Ġ14 9
men ts
ham mad
ng Ãłn
Ġiba je
Ġiba mu
ÃĮgbÃł gbÃ³
mÃ¡ ÃłnÃ¹
Ġkáº¹ ta
den t
Ġaba jade
ĠAr m
Ġee wo
ĠAust ron
ĠÃ¬rÃ³ kÃ²
Ġnu mber
ĠBÃ¡ mgbÃ³
ĠÃłtÃºn pÃŃn
Ġawa ko
ĠÃ¬gb ÃŃn
La papo
Ġeleyi i
Ġen Ã¬
Ġtobi julo
ĠÃĴgbÃ³ mÃ²
bra him
ĠAda mawa
Si besibe
Ġabáº¹ ráº¹
xi co
SÃŃ wÃ¡jÃº
ĠIbi le
Ġam Ãºn
Ġitu mo
ĠÃ¬fi tÃ³nilÃ©
lÃ©lÃ³ gÃºn
ĠBÃ¡mi jÃ¬
gÃ¹ rÃ¡
Ġiyi pada
Ġalu moni
ĠdÃ¡n ÃŃ
ĠadÃ¬ ye
ĠwÃºn rÃ¨
Ġegbo gi
á¹£in á¹£in
Ġteli fisan
Ġkar Ã¹n
ĠRÃ³ mÃ¡ÃłnÃ¹
ato mu
iba gbepo
ung ary
ĠÃ²gb u
Ġlegbe gberun
ĠTan zania
ĠÃłfÃ² mÃ³
ĠonÃŃgbÃł gbÃ³
rr hosis
Ġci rrhosis
ÅĦsÃ³n Ã¡n
duma re
Ġcha mo
ĠIndon esia
Ġasun rÃ¡rÃł
ĠVol ta
ĠDemocra tic
ĠgbÃ²Ã³ gÃ¬
Ġdiami ta
yÃłnji yÃłn
ĠHara m
ĠÃ¬fitÃ³nilÃ© tÃŃ
0 5
1 00
4 7
7 0
9 9
; ;
A N
A f
A le
A gba
A gbo
A jÃŃbÃ³gun
D i
E ko
E de
G i
H ungary
I D
I ba
I rin
I jo
I we
I ja
I vo
K ini
L AM
M u
N aijiria
O ro
O ju
O wÃ³
O dun
O lÃ¹
P P
S ir
T S
T emi
W illiam
a b
a lÃ©
a ro
a da
a gbe
a riwa
b y
c s
c ist
e gun
e yi
e we
g E
g Ã¡n
h Ã²
i gba
i fáº¹
i gbimo
j oro
k er
l Ã¹bÃ¡
m Ã¬ÃŃ
m Ã¨rÃ¨
n Ã©
n la
o ri
o si
s ki
t ri
t oro
u th
Â ²
Ã §
Ä ģ
á ¸
Ġ Ø
Ġ ÃŃn
Ġn ba
Ġn lÃ¡
Ġn mu
Ġn faa
Ġt Ã²Ã³tÃ³
Ã¡ lÃ¡
Ã¡ mÃ³
Ã¡ fÃŃÃł
Ãł rÃ²
Ã³ n
do r
do gba
Ã© sÃ¬
Ġo rÃº
Ġo kere
Ġo gÃ³jÃ¬
Ġa lÃ©
Ġa mÃ²
Ġa gbÃ¡
Ġa já»į
Ġa wá»į
Ġa tÃ¨
Ġa fÃ©
Ġa sia
Ġa páº¹
Ġa tÃºmÃ²
gb Ã¬
gb Ã¬ÃŃn
Ãº bÃł
Ġni t
Ã² kan
Ġl Ãº
Ġl on
á» ĭ
Ġi b
Ġi ka
Ġi gun
Ġi bÃŃ
Ġi pe
Ġi ká»į
Ġi oni
Ġi fáº¹
Ġi lopo
Ġi pile
Ġi gbana
Ġi ronu
Ġk ro
ĠÃł lÃ¹
ĠÃł ga
ĠÃł bÃº
ĠÃł yÃł
ĠÃł já»į
ĠÃł pÃ¨
ĠÃł gbáº¹
an ge
Ġb an
Ġb Ã¹
Ġb lo
Ġm an
Ġm Ã¹
Ġm ÃłÃ¡
Ġti pati
ĠÃ¬ wo
ĠÃ¬ po
ĠÃ¬ rÃº
ĠÃ¬ dÃ²
ĠÃ¬ mÃº
ĠÃ¬ fÃł
ĠÃ¬ táº¹
ĠÃ¬ fara
ĠÃ¬ rÃŃrÃŃ
ĠÃ¬ pinnu
ĠÃ¬ yÃ³kÃ¹
Ġp ani
Ã¹ dÃ¹
Ġy ÃŃn
ra m
ra fi
Ġd Ã¡ÃłbÃ²
Ġgb u
Ġgb áº¹
rÃŃ á¹£Ã¬ÃŃ
Ġe x
Ġe je
Ġe ke
Ġe meji
Ġe yun
le ko
le bu
ĠA u
ĠA rin
ĠA jo
ĠA gbo
ĠA fi
ĠA pÃ¡
ĠA rÃ¡
ĠA kowe
ĠA papo
ĠO de
ĠO ke
ĠO run
ĠO na
ĠO dÃ¹
ĠO yo
ĠO orun
ĠO Ã²rÃ¹n
ĠO ff
ĠO pen
ĠÃ¨ mi
ĠÃ¨ yÃł
ĠÃ² dÃ¬
ĠÃ² rÃ¹
ĠÃ² Ã³tÃ³
Ãłn Ã¬
ko le
ko pu
ĠsÃŃ so
ba s
ÅĦ je
ĠÅĦ s
Ġlo jo
Ġlo dun
Ġlo ruko
Ã¡Ãł lÃº
bi c
ĠI do
ĠI lo
ĠI gi
ĠI siro
rin gberin
Ġfi fa
Ġsi sÃ©
kan kan
kan la
or g
si an
si si
ĠlÃ¡ mÃ¨yÃŃtÃ³
Ġkan nÃ¡Ãł
pa r
pa gba
Ã¬n Ã¡
Ġla papo
la gbÃł
la ck
Ġwo lÃ©
to un
ĠlÃ³ kÃ¨
gba jÃł
Ġati jo
Ġg Ãłba
ka li
Ġá»į pa
Ġá»į tÃŃ
Ġko le
Ġko ju
ÃĢ Ãł
ÃĢ pÃ³
ÃĢ dÃ¹nnÃŃ
lÃ³ rÃŃ
ĠbÃŃ mo
ta tion
mi tic
da ju
Ġpe le
ĠÃĮ wÃ²
ĠÃĮ já»į
ïĢ¤ -
Ġmo le
ĠS Ã©
ĠS tan
ĠÃĴ s
ĠÃĴ Ã²
ĠÃĴ rÃ³
ĠÃĴ rÃ¬
Ġba mi
Ġgba gbe
ĠE do
ĠE ast
Ġre e
Ġpa pá»į
Ġpa apa
ĠK on
ĠK Ã¡n
pe re
ĠkÃŃ lÃŃ
ÃĮ yen
ĠG áº¹
ĠG ÃºsÃ¹
wÃ³ pa
so uri
nÃŃ Ãł
ĠwÃ¡ Ã¡
ĠJ Ã¡
ĠJ onathan
ĠJ ones
kÃ² yÃŃ
ru ge
ru ce
ĠD r
ĠD ou
ĠD AL
Ġori s
Ġki lo
rÃ¨ gÃºn
Ġá¹£ Ã¨
Ġá¹£ á»į
be re
ĠmÃ© wÃłÃ¡
ĠkÃ³ lÃ©
ĠT Ã³
ĠC en
ĠC han
ĠL ar
bo dia
ĠrÃŃ n
Ġta ra
Ãłt ÃłkÃ¬
ÃĪ rÃ²
ĠpÃ¨ sÃ¨
lÃ¹ kÃ¹
ĠF u
mu le
mu el
Ġda le
Ġorile ede
á»Į já»į
ĠlÃ© tÃŃ
Ġolo mi
Ġwá»į á¹ħ
Ġibi tooro
Ġomo lu
is Ã¬n
Ġh u
Ġh ÃŃ
ĠmÃº Ã¹dÃ¹
bu do
Ġke fa
ĠÃ¬gbÃł lÃ¨
jÃ¨ jÃ¬
ja lÃ¨
ĠH ol
ĠH igh
dÃº rÃł
Ġme fa
ch y
ch er
já»į pá»į
já»į wá»į
tÃ² pÃ¹
dÃ¬ mÃº
gi ri
gi le
ĠolÃ³ nÃ¬ÃŃ
ĠolÃ³ á¹£Ã¨lÃº
Ġma siti
kÃ¹n rÃ©
Ġako ran
Ġogun logo
ĠonÃŃ lÃ©
Ġoni s
Ġoni se
ĠdÃŃ dÃ¹n
Ġise lu
Ġise ju
Ġgbe ringberin
Ġagba boolu
Ġka riaye
wÃ¹ jalÃ¨
ĠAf rican
ĠkÃ© je
ĠNi gerian
tÃł rÃŃ
ĠÃłkÃ³ bÃ¡
á¹£e tÃ¡n
Ġpo longo
bÃ¹ dÃ³
Ġ197 4
ĠOlo ri
Ġ196 4
ĠmÃŃ mÃ³
ĠOlÃ³ run
ĠOlÃ³ mÃ¬nira
Ġaye ye
il la
Ġapa guusu
anu el
Ġsa ba
LÃ¡ kÃ²Ã³
TÃŃ Ã¡tÃł
ĠAlÃ¡ rÃ³
OrÃŃ lÃ¨
ara ilu
Ġ198 7
Ġinu ikun
Ġ195 6
ĠkÃ¡ rÃŃ
ĠkÃ¡ lÃ¨
Ġyo ri
Ġele min
ĠÃ²kÃ¨ Ã¨rÃ¨
ĠÃłÃł bÃ²
Ġida mo
ĠKa meroon
ĠKa duna
Ġmeji la
ĠAgba la
Ġ193 0
Ġ193 4
ĠAl fre
bÃ¬ lÃ¬
ĠÃ¬bÃ¡ sepÃ²
tion al
ĠÅĦlÃ¡ ÅĦlÃ¡
ĠÃłgbÃ© yáº¹
Ġbu do
Ġbu rÃº
ĠÃłÃ¡ dá»į
Ġ192 9
ĠorÃŃs Ã¬ÃŃ
ss ss
ĠsÃ¨ dÃ¡
Ġ191 0
Ġ191 8
ĠÃłpe ere
Ġon ina
Ġariwa ilaorun
Ġitan na
ĠJo seph
Ġji jáº¹
Ġada lu
Ġiya to
qu es
Ġláº¹ yin
Ġiba sepo
ĠJa mes
ĠÃłÃ¬ rÃŃ
ĠFran ce
et Ã¡n
Ġwu lo
ĠCa u
ĠÃ¨rÃ² jÃł
kÃŃn ÃŃ
ĠZ u
ĠZ ambia
ĠCh risti
ĠyÃ³ Ã³
ĠPo to
OrÃŃs Ã¬ÃŃ
for u
for nia
ĠjÃ¬n Ãł
ĠOlu wa
IrÃº fÃ©
dÃ¡n wÃ²
oju orun
sá»į dipÃºpá»į
ĠAP IS
Ġoo re
ande r
ĠÃĢjÃł kÃ¡
ii ii
Ġwe e
ĠSo koto
Ġawa ri
ban gi
Ġooo o
Ġijo sin
ĠYuni fÃ¡
Ġabe le
Ġiran lose
Ġpro te
ĠSan kara
cha el
gÃł dÃ¡
Ġdin ku
ĠAda ms
Ġaa go
ĠIta lia
ĠBÃŃ bÃ©lÃ¬
SÃŃ bÃ¨
ĠÃ¬lÃ© rÃŃ
ĠÃ²rÃ¬ á¹£Ãł
Opo lopo
Ġno w
ĠÃłbÃ¡ lÃ¡yÃ©
ĠBro wn
Gege bi
Ġge esi
ĠMor Ã¨mi
Ġaká»į ká»į
ĠÃ¬rÃ¬n ÃłjÃ²
Pe lu
ĠÃłpáº¹ áº¹ráº¹
ĠÃĮrÃ¨ lÃ¨
ĠBel gi
ĠHo ward
Pa ul
dani lo
ĠQu e
ĠÃłjÃ² jÃ¬
Ġv on
ĠLÃº wÃł
ĠÃ¬wÃº lÃ²
ĠÃ¬dÃ¡n wÃ²
Ġoji se
Ġfon Ã³
ĠEre kusu
LÃ³Ã² Ã³tÃ³
por t
Ġelo miran
lelo gbon
ĠMis souri
ĠolÃ³Ã² tÃº
ĠNÃłÃŃ gÃŃrÃŃÃł
ĠAberde en
ĠSpa in
LÃ¡Ãł rin
Ġtaa ra
ĠJamai ka
ĠmÃ©jÃ© Ã¨jÃ¬
ĠsÃ¡Ã¡ bÃł
Ġimm un
ĠÃłtÃ¬ pÃ³
ĠewÃº rÃ©
ĠEli zabeth
ĠGbÃ¡ gÃ¹rÃ¡
ĠYugosla fia
ordof anian
ĠSene gal
ĠAustron esian
ĠÃ²gbu fÃ²
Ġchamo tex
Ivo ire
Ġtipati pa
ĠkÃŃlÃŃ Ã¬kÃ¬
ĠDAL L
" )
' .<|
. âĢĻ<|
3 3
4 9
5 9
7 2
A R
A b
A r
A ye
A da
A yÃ©
A rÃ¡
A jÃ¡
A gbÃ¡ra
A gbegbe
B S
C la
D Ã©
D on
E to
I bÃ¡
I ji
I pinle
J e
J une
K Ãº
K á»į
K wa
L oo
M Ã¡
M urtala
O hÃ¹n
P Ã¡
R i
S O
S Ã¹gbá»į
S CO
T P
T ÃºndÃ©
Y Ã³Ã²
Y Ã©wÃ¡ndÃ©
Z an
Z ik
a je
a yo
b ble
b orn
c co
c ent
c ture
d ra
d da
e li
e wi
f ani
g re
i a
i z
j ani
k lÃ©
k li
k sÃ¬
l f
l t
l ly
m bo
m ph
n á»į
n gbÃł
n mÃ¬
o b
o Ã²
o di
o wÃ³
o yÃ¨
o ple
p x
p he
p per
r Ã¬ÃŃ
s ho
s kopu
t te
u ka
u li
w s
w w
Ä «
Ä ĩ
Å Ł
Î ±
Ï Ĥ
Ð ¸
Ð ¾
Ù Ī
à ¸
Ġ $
Ġ ca
ÃŃ lÃŃÃ²
ĠÃ ī
ïĢ¥ ;
Ġn ka
Ġn ni
Ġn mi
Ġn tan
Ġn ÃłÃ¡
Ġn gbá»įn
Ġt h
Ġt ra
Ã¡ lÃł
en to
en da
en us
te mu
Ã© rÃ©
Ġo won
Ġo gba
Ġo gbÃł
Ġo ma
Ġo dÃ¹
Ġo sÃ³
Ġo gÃ³
Ġo á¹£Ã¹
Ġo sise
Ġo á¹£u
Ġa gb
Ġa gbÃ³
Ġa gbÃ©
Ġa gbÃ¨
Ġa á¹£áº¹
Ġa yÃ²
Ġa kiyesi
Ã¨ jo
Ã¨ kÃ³
Ã¨ tÃ¬
Ã¨ bÃ©Ã¨rÃ¨
Ã¬ dÃ¬
Ġs Ã¹
Ġs Ã¡Ãł
Ġni po
Ġni pe
Ġni bo
Ġni nla
Ã² rÃ¨
Ġl an
Ġw Ã¨
Ġi wá»įn
Ġi yÃ¨
Ġi má»į
Ġi fun
Ġi ban
Ġk ÃŃn
Ġk arun
ĠÃł pa
ĠÃł yÃŃ
ĠÃł wÃ³
ĠÃł rÃ¬
ĠÃł kÃ¡
ĠÃł pilÃ¨
ïĢ£ ;
un la
Ġm Ãºn
áº¹ ta
wo od
Ġti e
Ġti wá»įn
ĠÃ¬ ba
ĠÃ¬ lu
ĠÃ¬ da
ĠÃ¬ yÃ¨
ĠÃ¬ jÃŃ
ĠÃ¬ lá»į
ĠÃ¬ kÃ©
ĠÃ¬ kara
ri ba
ri ki
Ġp inu
ĠnÃŃ gbÃ¨
ĠnÃŃ wÃ¡jÃº
Ġf aa
Ġj Ã²
ĠtÃŃ n
ĠtÃŃ ÃŃ
ra h
ra t
Ġd ede
rÃŃ ka
in Ãº
Ġe wo
Ġe gba
Ġe gun
Ġe rÃº
Ġe yan
Ġe ja
Ġe gberun
le ra
ĠA do
ĠA se
ĠA mo
ĠA ja
ĠA dÃº
ĠA dÃ³
ĠA tá»į
ĠA che
ĠA zer
ĠA gÃŃgÃŃrÃŃ
ĠO R
ĠO hun
ĠO ga
ĠO furufu
ĠO bÃ²kun
ĠÃ¨ yÃ¡n
ĠÃ² ru
ĠÃ² tÃºn
ĠÃ² kÃºta
ĠÃ² á¹£Ã¨lÃº
ĠÃ² fÃ¬
re t
Ãłn Ã¡mÃ³
ko ja
ba ye
ba ll
lo s
Ġje yo
Ġje og
ĠÅĦ jÃ©
ĠÅĦ pÃ¨
Ġlo o
Ġlo hun
Ã¡Ãł rÃŃwÃ¡
ĠI re
ĠI la
ĠI da
ĠI gbe
ĠI ja
ĠI fa
ĠI sokan
Ġfi fe
Ġfi lÃŃsÃŃÃł
Ġto o
Ġto un
Ġto gba
Ġto oto
ĠÃłti já»į
á¹£ Ã¨
Ġsi wa
ĠlÃ¡ ÃŃ
ĠlÃ¡ yÃ¨
ĠlÃ¡ pÃ¡
pa mo
lÃº káº¹
la ra
Ġwo po
to ko
ro s
ro ti
ro ati
ro up
Ġse se
lu ku
ĠtÃ³ Ã³
ĠtÃ³ jÃº
ĠtÃ³ kÃ¹
Ġg Ãº
Ġko o
Ġko se
Ġko rin
Ġko rÃŃko
ni dÃ¡
ni kÃ©
ÃĢ gbÃ¡
Ġbi g
lÃ¡ ÅĦ
er ra
ĠbÃŃ bÃ©lÃ¬
Ġso wo
Ġso ri
Ġso di
Ġso kÃ¹n
Ġso fo
ĠbÃ¡ n
gbo do
gbo wo
ta i
ta pha
mi a
mi ta
mi cal
mi stri
ĠÃĮ lÃ¡
ĠÃĮ je
ĠÃĮ má»į
ĠÃĮ wÃ©
ĠÃĮ jÃł
ĠÃĮ pÃ³
ĠÃĮ kÃ¡
ĠÃĮ jÃ©lÃ¨
gun wa
ĠB Ãł
ĠB lack
ĠS O
ĠS h
ĠS Ã¡
ĠS Ã²
ĠS we
ĠS ir
ĠS wi
ĠM Ã¡
ĠÃĴ ke
ĠÃĴ dÃ¹duwÃł
Ġara alu
Ġba le
Ġba je
Ġgba dun
ĠE nu
ĠE we
ĠE sin
gbÃ³ nÃ¡
Ġpa ja
ĠK uba
pe te
ĠkÃŃ kan
ÃĮ lÃ©
ÃĮ jÃł
ÃĮ wá»į
ĠG an
ĠG be
ĠG bÃ³
ĠG ur
ĠG bá»į
wÃ³ gbÃł
ar t
so dipupo
Ã¡n Ãł
Ġyi yan
ĠwÃ¡ dÃ¬ÃŃ
ran i
ran s
ki stan
ĠD Ã©
Ġjáº¹ jáº¹
li o
li ki
li ty
li fornia
yi ki
Ġá¹£ iá¹£e
Ġáº¹ pa
Ġáº¹ yin
Ġáº¹ fá»į
Ġáº¹ sáº¹
Ġáº¹ nÃ¬kan
me Ã¨
Ġile ra
Ġis ale
ĠkÃ³ Ã²
ĠT ut
ĠT ÃºndÃ©
ĠC olu
ĠL ai
ĠrÃŃ i
ĠrÃŃ ran
fi ki
fi han
Ġta kun
ĠÃĢ j
ĠÃĢ lÃł
ĠÃĢ gÃłdÃ¡
us ti
us se
ya pa
ya to
ya me
ÃĴ pÃ²
ÃĴ pÃ³
yan a
ĠF Ã³
ĠF or
ĠF aye
ĠF RS
Ġeni ko
ĠP i
ĠP Ã³
ĠP ara
rÃ¹n mÃ¬lÃł
ĠÃ¬s Ã¨lÃº
ĠlÃ© nu
Ġolo di
Ġolo run
Ġolo rÃ¬
ĠdÃ¡ rÃºko
ïĢ¬ ,
ga julo
ga scar
is oro
is temu
Ġh y
bu ru
dÃł Ã¡
ĠH el
Ġbo bo
Ġbo mbu
ĠalÃ¡ bÃłÃ¡
Ġme wa
ĠdÃ© Ã©dÃ©
ku so
ku ru
Ni to
tÃ² rÃ²
Ġ200 2
kÃº lÃ¹kÃ¹
Ġigba dun
Ġigba die
mÃŃ st
Ġako ewi
ĠW o
ĠW olo
ĠW estern
ĠW orld
Ġala se
Ġala mo
Ġala koso
ĠonÃŃ lÃ¹
Ġri ru
bin u
yo de
Ġfa gile
dÃ³ gÃºn
wu wo
Ġoni bugbe
Ġoni tanna
ĠmÃ³ wÃ³
sa s
sa y
ĠÃĪ yÃŃ
ĠÃĪ gbÃ¡
ĠÃĪ gÃ¹n
ĠMa c
ĠMa x
ĠMa ria
Ġgbe se
al l
Ġagba jo
bÃ² yÃłn
ĠojÃº bo
ĠojÃº lÃ³wÃ³
sÃ³ tÃ²pÃ¹
st ria
ĠNo k
sÃ¬n yÃŃ
ĠmÃ©jÃ¬ dÃŃnlÃ³gÃºn
kÃłn bÃŃ
ĠtÃ¨ lÃ©
bÃ³ yÃ¨
á¹£e pá»į
ĠIn ter
ĠIn stitu
ĠBa ji
ĠBa lÃ³gun
kÃ¡ lukÃº
ĠKe san
ĠKe mistri
ĠmÃŃ mÃ²
ĠÃ¬dÃŃ je
ĠOlÃ³ fin
Ġká»į jÃ¡
Ġja zz
Ġomi ran
lÃŃ á»į
Ġyio wu
ĠolÃ¹ so
Ġbáº¹ áº¹
Ġ201 3
Ġ201 5
OrÃŃ sirÃŃsi
ter n
Ġ198 5
Ġbaba lawo
ĠpÃŃn yÃł
el d
BÃ¡ mi
Ġele mi
Ġele sin
Ġmáº¹ fa
ĠOlÃº wa
ĠÃłÃł lÃł
ĠÃłÃł rÃŃn
Ġida gbasoke
Ġro po
Ġro ck
Ġibe ere
ĠÃłgbÃł lagbÃł
Ġ193 3
ĠlÃł Ãł
ĠMar x
ĠÃ¬wÃ² sÃłn
ĠÃ¬bÃ¡ s
Ġfo wo
ne dy
ĠÃ¬wÃł rÃ¨
Ġyan jÃº
ck son
as tern
sia listi
Ġdara po
ĠÃłÃ¡ rÃ²
ĠIs lam
ĠBo bo
ĠAn g
ĠorÃŃs Ã¬ÃŃrÃŃsÃ¬ÃŃ
ss y
Ġran ti
Ġana bi
Ġ191 1
Ġ191 7
Ġimo ye
ĠLa gos
Ġon je
Ġga ju
Ġiwa ri
Ġero ja
gÃ¬ rÃ¬
Ġai ye
BÃ¡kan nÃ¡Ãł
ĠRo sia
Ġaso pá»į
Ġdie die
ĠrÃ¡n s
ĠpÃ¡ pÃ¡
Ġguusu iwoorun
tÃ¹ Ãº
Ġloni bise
ĠUni on
ĠgbÃ¡ ra
ĠLe one
ĠtÃ² un
ĠÃĴgÃºn lolÃ¡
ĠÃĴgÃºn dÃ©lÃ©
ĠGu ang
ĠPo landi
200 3
200 7
wi ri
ĠAp Ã¡ÃłrÃŃwÃ¡
Ġee yan
Ġ8 0
ĠMe xico
Lati n
ĠDa vid
ssi on
ĠatÃ³ ka
Ġire lura
ĠFa gunwa
kÃ¡n ÃŃ
Ġabu da
ĠAso ju
ĠRi ver
Ġaga ga
198 2
dinlo gbon
ĠApa rapo
ĠKen nedy
Ġaá¹£ á»į
Ġrá»į rÃ¹n
ĠOlÃ¹ wÃł
der n
chi gan
ren ce
Ġobi rin
ĠadÃ¡ wÃł
Ġila oorun
ĠAmáº¹ rika
ĠIgba keji
oru ko
Ġifi han
ĠÃłbÃ¡ jÃ¡de
rio ti
Ju ly
Ġami oro
Ġ186 4
Ġoti to
dudu wa
con omi
gen tina
gin jÃ¹
moni yan
ĠadÃ¬ e
ĠwÃºn ráº¹
Ġkaa kiri
ĠSta tes
Com ments
á»įlÃ¡ á¹£adÃ©
ĠKam bodia
Ġigb oro
ĠAbi ola
Ġogb eni
Ġopa gun
ĠKÃ© tu
rus sia
ĠLan guage
ĠIndi an
Ġnukle u
Ġnukle oti
No vember
Ra dio
ĠÃłro kÃ²
ĠÃ¬h Ãł
resi dent
ĠEng lish
darapo mora
enni s
Ġago go
Ġatun se
Ġnito si
ĠErÃ©kÃ¹ sÃ¹
ĠGo won
ĠHun gari
spa ce
Ġak oni
ĠÃ¬bÃł jÃ©
ĠAle x
aso fin
ĠÃłjÃ¹ mÃ²
ĠNation al
ĠSwa hili
ĠMus so
ĠTun tun
ĠKabi la
hing ton
Oc tober
atÃ³ ka
ĠnÃº klÃ©
Ġaf ÃłnÃ¡mÃ³
ĠasÃł pÃ¨jÃºwe
ĠibÃ² mÃŃrÃłn
ĠÃ¬tu má»į
ĠCi ty
ĠMada gascar
pagba joba
Ġpaapa a
ĠDou g
ĠAlfre d
nmÃ¬ rÃ¨gÃºn
Ġiban isoro
ĠÃ¬kara hun
ĠAzer bai
Ġjeog rafi
ĠÃĮpÃ³ lÃ©
Ġjáº¹jáº¹ ráº¹
ĠTut si
mÃŃst rÃ¬
ĠWolo f
ĠInstitu te
ĠafÃłnÃ¡mÃ³ nÃ¬ÃŃ
% ),
. âĢĻ,
0 2
0 7
3 7
4 5
5 7
6 0
6 5
6 7
7 3
: //
A a
A h
A p
A kÃ©
A báº¹
A gbÃ¨gbÃ¨
A ugust
A gbara
B C
B an
B Ãļ
C a
C o
C on
D E
D Ã¡
E le
E re
E yin
E ku
E urope
E SCO
F A
F C
F eb
G o
G ba
G bÃŃ
G ene
G UN
I gbÃł
I bo
I sÃ©
I tÃ¡n
I FA
J Ã²
J enni
L Ãº
L á»į
L oni
M L
M ande
N U
N e
N n
N kan
O T
O ko
O si
P o
P ÃłtÃłkÃ¬
S A
S y
V i
W Ãł
Y Ãłtá»į
a won
a wá»įn
a yika
b be
b go
c an
c lo
c ques
d le
d re
d anu
e Ã¨
e lo
e da
e sÃŃ
e wÃ©
f an
f fi
g le
g on
g orun
g han
h ar
h mer
i rÃ²
i di
i ru
i je
i we
i yan
i gi
j on
j or
k ra
k ede
l s
l le
l ini
l enu
l ÄĻ
n Ãłn
n ing
o ye
o ja
p les
p hia
r s
r ÄĻ
s en
s se
s ÃŃn
s ha
s co
t z
t rÃ³
x o
x x
y aa
y ne
z o
Î ²
Î ½
Ð ²
á ¼
Ġ /
Ġ @
Ġ `
Ġ vi
Ġ co
Ġ á¹¢
ĠÃ ħ
ĠÃ Ļ
ïĢ¥ âĢĿ
ïĢ¥ ?<|
Ġn s
Ġn ri
Ġn Ã¹
Ġn da
Ġn jáº¹
Ġn Ç¹
Ġn sise
Ġt Ã²Ã³
Ã¡ ju
Ã¡ sÃ¹
Ãł lÃ¡
Ãł wá»įn
Ãł rÃ¹n
do ko
Ġo w
Ġo le
Ġo Ã¹n
Ġo ran
Ġo rÃ³
Ġo san
Ġo dÃ¹duwÃł
Ġo oru
Ġo ksijini
Ġo moniyan
Ġa p
Ġa ka
Ġa rÃº
Ġa á¹£e
Ġa mÃº
Ġa kÃ¡
Ġa dÃ¹n
Ġa gedemeji
gb ÃŃ
gb angba
Ã¨ de
Ã¨ yÃŃ
Ã¨ yÃłn
Ã¨ ji
Ã¨ dÃ¬
Ãº re
Ãº gbÃ²
Ã¬ lÃł
Ã¬ wá»į
Ã¬ tÃ¬
Ã¬ lÃ¬
Ġs á»įn
Ġs eni
Ġs ch
Ġs he
Ġs yn
Ġs tre
Ġni i
Ġni o
Ã² de
Ã² nÃŃ
Ġw or
Ġi rÃ³
Ġi yan
Ġi pÃ¡
Ġi jin
Ġi yÃ²
Ġi den
Ġi pilese
á»į má»į
á»į dun
Ġk Ã¹n
ĠÃł to
ĠÃł bÃŃ
ĠÃł gbÃ³
ĠÃł pÃ²
ĠÃł kÃ²
ĠÃł je
ĠÃł rÃ³
ĠÃł kÃł
ĠÃł jÃł
ĠÃł gÃ©
ĠÃł kÃŃ
ĠÃł sÃ¨
ĠÃł ÃłtÃ²
ĠÃł tÃº
ĠÃł gbÃ¨gbÃ¨
ĠÃł ayÃ¨
ĠÃł papá»į
ĠÃł takÃ²
ïĢ£ ?<|
an t
un tain
Ġb Ã¬
Ġb Ã³Ã²lÃ¹
ti l
ti si
Ġm Ã¨
wo ran
Ġti mo
Ġti tele
ĠÃ¬ b
ĠÃ¬ ko
ĠÃ¬ to
ĠÃ¬ lÃ¡
ĠÃ¬ rÃ¨
ĠÃ¬ ke
ĠÃ¬ we
ĠÃ¬ kÃł
ĠÃ¬ rÃ¡
ĠÃ¬ rá»į
ĠÃ¬ mÃ³
ĠÃ¬ joba
ĠÃ¬ bÃ¬
ĠÃ¬ fá»į
ĠÃ¬ kejÃ¬
ĠÃ¬ bÃłdÃłn
ĠÃ¬ tannÃ¡
ri be
ri es
ri ty
ri ck
ri tic
ri bbe
ĠnÃŃ i
ĠnÃŃ láº¹
Ġf oo
Ġy Ã²
ra jo
ra wÃ²
Ġd á»į
Ġd ar
rÃŃ ba
rÃŃ ta
rÃŃ sÃ¬
in d
Ġe Ã©
Ġe bÃŃ
Ġe rÃ¨
Ġe rÃ¹
le jo
ĠA m
ĠA z
ĠA wo
ĠA je
ĠA dÃ¡
ĠA ge
ĠA jÃŃ
ĠA gu
ĠA bra
ĠA gÃ³rÃ³
ĠA wÃ¹jalÃ¨
ĠA TP
ĠÃ³ kan
ĠÃ³ unje
ĠO un
ĠO wo
ĠO ri
ĠO yin
ĠO rÃºko
ĠO kunrin
ĠO gagun
ĠÃ¨ ni
ĠÃ¨ dÃ¡
ĠÃ¨ yi
ĠÃ¨ yÃ¬n
ĠÃ² do
ĠÃ² Ãºn
ĠÃ² go
ĠÃ² jÃŃ
ĠÃ² tÃ²
ĠÃ² Ã²gÃ¹n
re te
Ãłn Ãº
ĠsÃŃ n
ba r
ba ra
ba ÅĦ
lo la
lo ruko
lo va
Ġje un
ĠÅĦ lo
se s
Ġlo un
Ġlo de
Ġlo ye
Ġ( "
Ã¡Ãł sÃ¬
Ġr un
mo ru
ĠI ra
ĠI we
ĠI fo
ĠI rÃºn
ĠI sÃ©
ĠI brahim
ĠI gE
rin a
á»įn u
Ġfi di
or Ã²
si láº¹
si ki
si ssi
si fiki
jo yÃ¨
âĢ Ķ
lÃº fÃ¡
lÃº ÃłbÃŃ
ĠpÃ© Ã©
Ġwa ra
Ġla fi
la ye
la yÃ©
la ja
la vic
Ġwo o
to id
to moru
ro le
lu be
lu es
Ġg ÃºsÃ¹
ka láº¹
Ġko lu
ÃĢ gbÃł
ÃĢ rÃ²
ÃĢ yÃ¨
ÃĢ lÃł
ÃĢ gbÃ¨
ÃĢ sÃ¬kÃ²
ÃĢ lÃłyÃ©
ÃĢ kÃ³kÃ³
ÃĢ wÃ²rÃ¡n
lÃ¡ ÃŃ
lÃ¡ ti
lÃ¡ dÃł
Ġso ju
mi i
mi tÃ¡n
da rÃŃ
di c
di an
di po
di st
di son
Ġpe julo
Ġpe tro
ĠN L
ĠN Ã¡
ĠN á»į
ĠN AS
ĠÃĮ lÃ³
ĠÃĮ bÃŃ
ĠÃĮ wÃł
ĠÃĮ rÃ¹n
ĠÃĮ jÃ¬n
jÃº tÃ³
Ġmo o
ĠB us
ĠB is
ĠB Ã¬nÃŃ
ĠS áº¹
ĠS ci
kÃ³ hun
Ġdi p
Ġdi ph
ĠM áº¹
ĠM in
ĠÃĴ wÃ²
ĠÃĴ gbÃ²
Ġba i
Ġba t
Ġgba yÃ¬
ĠE s
ĠE lÃ©
ĠE to
ĠE ku
ĠE astern
bÃŃ mitÃ¡n
ĠY o
ĠY un
ĠY aka
gbÃ³ lÃ³hÃ¹n
Ġpa re
Ġpa lÃ¨
Ġpa má»į
wa i
ĠK ur
ĠK roati
pe dia
ĠkÃŃ rÃŃsÃŃtÃ¬
Ġle ra
Ġle se
Ġle ro
Ġle hin
gbe to
ÃĮ jo
ÃĮ kÃ³
ÃĮ jÃ¨
ÃĮ sÃ²
ÃĮ tumÃ²
ÃĮ já»įba
ji ji
so po
Ã¡n Ã¹
Ã¡n yÃ¡n
Ġyi pada
NÃŃ bÃ¨
ĠJ Ã©
ĠJ usti
kÃ² tÃ²
kÃ² sÃ¹n
ki lo
ru cture
li le
li um
Ġohun kÃ³hun
Ġáº¹ ká»į
ĠorÃŃ sun
ede ral
me y
me ta
Ġis a
ĠT Ã²
ĠT ai
ĠT om
ĠtÃł bi
ĠtÃł pÃ¡
ĠC or
ĠC ru
ĠC uba
ĠC entury
ĠC Ã´
ĠL ÃłÃ¬
bo si
bo mi
fi eti
sÃŃ láº¹
sÃŃ bÃ¨
sÃŃ lá»į
sÃŃ tÃ¬
ĠÃĢ gbo
ĠÃĢ gbÃ¡
ĠÃĢ mÃ¬
ĠÃĢ tÃ¬
ĠÃĢ gÃ¹
ĠÃĢ á¹£Ãłkáº¹
gbÃ© rin
ya l
Ãłt ÃŃ
ÃĪ kejÃ¬
na tional
ÃĴ hun
ĠF un
ĠF er
ĠF il
ĠF isi
yin din
Ġeni a
mu rÃºdu
Ġda yo
kÃ¨ Ã¨
kÃ¨ rÃ¨
kÃ¬ kÃŃ
ĠP an
ĠP russia
ĠÃ¬s in
ĠlÃ© dÃ¨
Ġolo ye
ĠdÃ¡ ko
ĠdÃ¡ jÃ³
ber u
Ġju t
ga ret
is h
is Ãłn
is tan
go tra
Ġh tt
Ġh Ã¹wÃł
dÃŃ áº¹
Ġke te
ĠÃ¬gbÃł jÃ¡
tu wo
tu ral
pin i
ĠH er
ĠH ou
ĠH as
ĠR ÃŃ
ĠR om
ĠR ama
gbÃ² n
Ġbo mi
ĠalÃ¡ ká»į
Ġbe lube
ch el
Ni bi
tÃ² sÃŃ
ĠwÃ² n
gÃ© dÃ©
Ġun da
ĠolÃ³ rÃ³
ĠolÃ³ pÃłÃ¡
ĠwÃŃ wÃ¡
Ġigba ti
Ġigba keji
mÃŃ tÃŃÃ¬kÃ¬
Ġte do
Ġde le
Ġ18 00
Ġ18 40
Ġ18 30
Ġako so
ĠW oo
ĠW il
ĠW ura
Ġala a
Ġala ra
Ġala da
Ġala gedemeji
Ġala bugbe
om ini
am usin
Ġá»Į gbá»į
Ġoni ru
Ġoni sowo
ĠyÃŃ padÃł
bÃ© rÃŃÃł
ĠMa ri
kÃ© kÃºrÃº
rÃł Ã¡
ĠpÃłt Ãł
fe mi
Ġgbe re
Ġwi wa
Ġwi wu
Ġjo ko
ĠfÃ© rÃłn
sÃ¨ gÃ¹n
ĠojÃº s
ĠojÃº á¹£e
Ġka sino
wÃ¹ mÃŃ
ĠlÃ¡Ãł yÃ²
ĠNo body
su la
Ġojo ojÃº
ĠkÃ© Ã©
ĠkÃ© de
ĠÃĮjÃ¨ bÃº
fo wo
ĠtÃ¨ mi
ha ra
Ġolu wa
pi a
pi láº¹
pi ens
tá»į wá»į
ĠU N
Ġpo si
Ġpo ju
Ġpo st
mÃº lÃ©
bÃ¹ gbÃ©
ĠIn do
ĠBa k
kÃ¡ tÃł
ĠOlo kiki
ĠKe ta
ĠDe lta
kÃ¹ sÃ¹
ĠmÃŃ mo
ĠmÃŃ mu
ĠOlÃ³ Ã²
ĠOlÃ³ wÃ³
ĠOlÃ³ wu
ĠOlÃ³ gbÃ¬ÃŃn
pÃ¨ sÃ¨
Ġ3 2
Ġ3 5
Ġ3 6
rÃºn bÃ¨
Ġaye wo
ĠfÃŃ fi
Ġja ke
ĠsÃ¡ ra
ĠsÃ¡ yáº¹
Ġapa se
ĠÃ¬wÃ¡ sÃ¨
selu arailu
ly n
Ġsa lo
Ġsa piens
LÃ¡ bÃ©
gÃŃ dÃŃ
Mo hammed
ĠolÃ¹ gbÃ³
ĠAlÃ¡ kÃ©
ter s
Ġagbe joro
Ġagbe lebu
Ġidi bo
Ġidi wá»į
vi a
vi sion
ho va
ĠpÃŃn pÃŃn
Ġ17 7
el son
ĠkÃ¡ rÃ¹n
Ġele de
Ġele ro
Ġ194 4
Ġ194 8
tÃ© lÃ¨
Ġas á»į
tÃº tÃ¹
Ġoju de
Ġoju ojo
Ġida hun
Ġya la
ĠMo untain
ĠAla ga
Ġopo lo
ĠkÃ¬ÃŃ ni
ĠelÃ© rÃ©
ĠerÃ© kÃ¹sÃ¹
pu ter
pu blic
ĠOba sanjo
ĠÃĴkÃ¨ wÃ¹
ĠÃłgbÃł rÃ¡
mar k
co l
ĠAl b
ci a
ci d
Ġ4 0
ĠJu dge
ne t
ne y
ne ka
as cist
as hington
Ġ192 1
Ġ192 4
ug h
Ġ9 2
ĠLÃ¡ s
ĠLÃ¡ murÃºdu
ĠSa yensi
olo mi
ĠibÃ¹ sÃ²
GÃ© gÃ©
ĠolÃº wa
ĠolÃº kÃºlÃ¹kÃ¹
Ġon kowe
Ġsun mo
ĠJo hann
Ġji je
Ġgun le
Ġ6 0
Ġbayi i
ĠRo ck
ĠRo yal
á¹£i rÃŃá¹£i
ĠJe an
ĠÃłÃ¬ lÃ¨
et nam
ton u
Ġpi pa
Ġirin ajo
gÃ² gÃ³
Ġoba luaye
ĠCa meroon
ĠCa lifornia
ĠCa ribbe
Ġá»įna fun
Ġasa le
ry p
ĠCh arles
ĠPa ris
ĠPa sifiki
Ġjá»į ba
ĠAr gentina
200 5
Se mitic
ele se
ĠLi beria
mm anuel
ĠAra bu
Ġonimo sayensi
Ġ0 4
Ġape juwe
ĠkÃłn n
Ġeru ku
IrÃº fáº¹
Ġiko lu
iwo san
Ara bic
ĠMu hammed
ĠDa y
Ġ188 0
Ġ188 4
ssi ve
ĠakÃ© wÃ¬
Ġyáº¹ ra
ĠSo fieti
ĠBan toid
ĠKo gÃŃ
ĠKo rea
gÃ¡ gun
kÃ¡n nÃ¡
Ġá»Įba lá»į
Ġarin ajo
Ġiso dipupo
the matiki
Ġfil ms
Ġimu lo
ĠÃ¬jÃ¬n láº¹
ĠTi bet
dinlo go
ĠApa iwoorun
Ġen ÃŃ
ĠtÃ¡ bÃ¬lÃ¬
ĠgbÃŃ gbe
ĠgbÃ¨ sÃ¨
Ġese ese
Ãī e
ĠsÃºn mÃ³
ĠSt re
Ġaa la
Ġale jo
Ġ190 1
ĠGi wa
Ġ187 0
rg ani
Ġamo juto
ĠBÃŃ eÃ¨
ĠLu iz
ther ford
ĠadÃ¡ jÃ³
ĠmÃł a
ree k
ĠSer ena
sÃº sÃº
ĠigbÃ¡ kejÃ¬
ĠpÃ©rÃ© te
ĠgbajÃº gbajÃł
To go
Ġalo hÃ¹n
Ġalo minira
Ġayi pada
ĠIwo orun
ĠBro ad
Olo run
pti st
ens hire
Ġadi po
ĠÃ¬so pá»į
Ġgo ri
tho dist
ĠVi etnam
Ġaká»į rin
ĠÃłlÃł Ã¡fÃŃÃł
ĠGa bon
197 7
rie d
Ġ180 9
John son
Ġata yo
Ġido ju
ĠÃ¬fo jÃº
ĠyÃ¬ i
ĠÃ²gbÃ³ ni
ĠSta te
ĠEgy pt
ĠarÃ³ pÃ²
Ġibu do
ĠAyÃ© tÃ²rÃ²
Ġisu jo
ĠPe ter
ĠPe ople
BÃ¡mgbÃ³ s
BÃ¡mgbÃ³ á¹£Ã©
ida mo
ĠokÃ¹n fÃł
Ġita ge
Ġkar b
ĠÃłdÃł pá»į
ĠGri iki
ĠTawa Temi
ode oni
Ġogb in
ĠaÃ¡ yan
ĠIpa wo
Ġmokan lelogbon
ĠTur ki
ĠÃĢÃł ráº¹
ĠPro gre
ĠIndi es
tÃŃn rÃŃn
ĠÃłrÃŃ yÃłnjiyÃłn
una doko
unda tion
lelo gun
ĠEd ward
ĠEng land
ĠGÃŃ rÃ¡mÃł
ĠHu bble
ĠRu therford
Ġ183 1
ĠAberde enshire
ĠÃłkÃłn lÃ²
ĠÃ²Ã³ gÃ¹n
ĠÃ²Ã² jÃ³
ĠMon t
ĠErÃ©kÃ¹ á¹£Ã¹
ÃĮy ÃłtÃ²
ĠPri ze
tÃ³bi jÃ¹lá»į
ĠÃ¬bÃ¡gbÃ© pÃ²
ster s
ĠkÃ¬n nÃŃ
ĠÃ¬rÃ¡n tÃŃ
ĠfÃŃn nÃŃ
Ġeme ta
ĠIS LAM
Ġkom puta
ĠKar l
ĠLou ise
mati iki
hel m
risto ph
Ġifara ko
ĠÃłwÃ¡ rÃŃ
ĠÃłtÃ© wÃ³gbÃł
ĠÃ¬si rÃ²
lov enia
ĠMÃ² sÃ¨
ĠMoro cco
ĠGene ral
Ġmili á»įnu
ĠDen mark
ĠTÃ¡ pÃł
ĠÃ¬sÃ¬n kÃº
ĠgÃ©dÃ© gÃ©dÃ©
stron g
Ġson so
ĠÃ¬ro ra
reen berg
moo ka
lade sh
ĠÃĮJ ÃĪ
ĠÃĮla yÃ¨
ĠBC E
ĠSco tland
ĠorÃŃá¹£Ã¬ÃŃ rÃŃá¹£Ã¬ÃŃ
ĠHam burg
ĠamÃºn isÃ¬n
William s
ÃłrÃ² so
Ġapáº¹ áº¹ráº¹
ĠÃ¬po longo
Ġgbu do
ĠAfi rika
Ã¬nÃ¡ dÃ¹
ĠÃĴrÃ¬ sÃł
ĠKÃ¡n sÃŃlá»į
wÃ³pa mÃ³
Ġomolu abi
ĠhÃŃ hun
ĠkÃ¡rÃŃ ayÃ©
ĠCau chy
ĠYunifÃ¡ sÃŃtÃ¬
ĠBelgi um
KÃº rÃ¹pÃ¹
Loo oto
Zan gbeto
kli di
ĠIgbe riko
Ġtogba jumo
ĠlÃ¡ÃŃ lÃ¡ÃŃ
ĠsokÃ¹n fÃł
ĠÃĮje rÃ²
ĠSwe den
ĠEnu gu
Ġpaja wiri
yame ya
ĠFaye Zik
Ġeniko okan
ĠGuang xi
Ġnukleoti di
ĠDoug las
Ap ril
Feb ruary
Jenni fer
ĠnÇ¹ kan
Ġsá»įn Ã¹
Ġiden a
ĠÃłgÃ© kÃºrÃº
ĠÃłkÃŃ yÃ¨
ĠIfo loke
ĠNAS A
ĠSci ence
Ġdiph the
ĠJusti ce
ĠCÃ´ te
ĠLÃłÃ¬ bÃ©rÃŃÃł
gotra ki
Ġhtt p
ĠHas san
Ġbelube lu
hova h
ĠCaribbe an
ĠProgre ssive
