{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"ïĢ":257,"ÃŃ":258,"ĠÃ":259,"ïĢ¥":260,"Ġn":261,"Ġt":262,"Ã¡":263,"Ãł":264,"en":265,"te":266,"Ã³":267,"do":268,"tex":269,"dof":270,"text":271,"<|":272,"|>":273,"endof":274,"endoftext":275,"Ã©":276,"Ġo":277,".<|":278,"Ġa":279,"gb":280,"Ã¨":281,"Ãº":282,"Ã¬":283,"Ġs":284,"Ġni":285,"Ã²":286,"Ġl":287,"Ġw":288,"á»":289,"Ġi":290,"á»į":291,"Ġk":292,"ĠÃł":293,"ïĢ£":294,"an":295,"un":296,"Ġb":297,"ti":298,"áº":299,"Ġm":300,"áº¹":301,"wo":302,"Ġti":303,"ĠÃ¬":304,"ri":305,"Ġp":306,"Ã¹":307,"ĠnÃŃ":308,"Ġf":309,"Ġj":310,"ÌĢ":311,"ĠtÃŃ":312,"Ġy":313,"ra":314,"Ìģ":315,"Ġd":316,"Ġgb":317,"rÃŃ":318,"in":319,"Ġe":320,"Ãºn":321,"le":322,"ĠA":323,"ĠÃ³":324,"ĠO":325,"ĠÃ¨":326,"ĠÃ²":327,"re":328,"on":329,"Ãłn":330,"ko":331,"Ã¬ÃŃ":332,"ĠÃłwo":333,"Ġ1":334,"ĠsÃŃ":335,"ba":336,"ÅĦ":337,"lo":338,"Ġje":339,"de":340,"ĠÅĦ":341,"se":342,"Ġlo":343,"Ġ(":344,"Ã¡Ãł":345,"lÃ¨":346,"won":347,"Ġr":348,"bi":349,"mo":350,"ĠI":351,"rin":352,"á»įn":353,"á¹":354,"Ġfi":355,"Ġto":356,"lÃ©":357,"ĠÃłti":358,"á¹£":359,"Ġsi":360,"Ã¹n":361,"kan":362,"or":363,"si":364,"ĠlÃ¡":365,"Ġkan":366,"pa":367,"jo":368,"âĢ":369,"lÃº":370,"ĠpÃ©":371,"Ġwa":372,"Ã¬n":373,"ĠyÃ¬ÃŃ":374,"ĠnÃ¡Ãł":375,"Ġla":376,"la":377,"Ġawon":378,"Ġwo":379,"to":380,"ĠlÃ³":381,"gba":382,"ĠwÃ³":383,"gbÃł":384,"ro":385,"Ġse":386,"lu":387,"Ġati":388,"ye":389,"dÃ¨":390,"ĠtÃ³":391,"nÃº":392,"Ġg":393,"ka":394,"Ġá»į":395,"Ġko":396,"ïĢ¨":397,"Ġ19":398,"ni":399,"ÃĢ":400,"Ġbi":401,"ĠfÃºn":402,"lÃ¡":403,"nu":404,"rÃ²":405,"wá»įn":406,"lÃ³":407,"er":408,"ĠbÃŃ":409,"Ġso":410,"ĠbÃ¡":411,"gbo":412,"Ã¡a":413,"ta":414,"mi":415,"bÃ¡":416,"yÃŃ":417,"Ġwon":418,"da":419,"di":420,"Ġpe":421,"ĠN":422,"po":423,"ĠÃĮ":424,"ju":425,"ĠsÃ¬":426,"ïĢ¤":427,"gun":428,"hun":429,"ĠkÃ²":430,"jÃº":431,"láº¹":432,"ĠlÃ¡ti":433,"ĠmÃ¡a":434,"Ġmo":435,"ĠB":436,"ĠjÃ©":437,"Ġ2":438,"ĠS":439,"kÃ³":440,"Ġdi":441,"ĠM":442,"ĠÃĴ":443,"Ġara":444,"Ġba":445,"Ġgba":446,"ĠrÃ¨":447,"ïĢ©":448,"ĠE":449,"bÃŃ":450,"ĠnÃŃnÃº":451,"ĠwÃł":452,"Ġre":453,"ĠY":454,"gbÃ³":455,"Ġpa":456,"ÃŃn":457,"wa":458,"ĠK":459,"pe":460,"ĠÃ¨dÃ¨":461,"ĠkÃŃ":462,"Ġle":463,"Ġfun":464,"ïĢ¥.<|":465,"gbe":466,"ÃĮ":467,"ĠG":468,"wÃ³":469,"ar":470,"ogbo":471,"yÃłn":472,"rÃº":473,"pÃ²":474,"ji":475,"so":476,"Ġlati":477,"Ã¡n":478,"Ġyi":479,"yÃ©":480,"nÃŃ":481,"ĠwÃ¡":482,"ĠâĢ":483,"ĠÃ¬lÃº":484,"NÃŃ":485,"Ġmi":486,"ĠJ":487,"ĠÃłwá»įn":488,"jÃ¬":489,"ran":490,"kÃ²":491,"nÃ¬":492,"Ġgbogbo":493,"00":494,"ĠYor":495,"ki":496,"ru":497,"yÃ¨":498,"ĠD":499,"Ġori":500,"Ġki":501,"Ġjáº¹":502,"je":503,"lÃł":504,"aa":505,"li":506,"wÃ¡":507,"wÃ²":508,"dÃ¡":509,"yi":510,"Ġohun":511,"rÃ¨":512,"Ġá¹£":513,"Ġninu":514,"Ġáº¹":515,"ĠorÃŃ":516,"ede":517,"eni":518,"Ãĵ":519,"be":520,"ĠmÃ©":521,"me":522,"Ġile":523,"má»į":524,"Ġis":525,"nÃ¬yÃłn":526,"rÃ©":527,"Ã¹bÃ¡":528,"ĠkÃ³":529,"ĠlÃ¨":530,"ĠT":531,"ĠtÃł":532,"ĠC":533,"ĠL":534,"ĠÃ¨nÃ¬yÃłn":535,"bo":536,"ge":537,"ĠrÃŃ":538,"fi":539,"sÃŃ":540,"Ġta":541,"ĠÃĢ":542,"dÃºn":543,"us":544,"gbÃ©":545,"ya":546,"ke":547,"ĠilÃ©":548,"ĠYorÃ¹bÃ¡":549,"dun":550,"Ãłt":551,"ÃĪ":552,"Ã³Ã²":553,"ïĢĪ":554,"wÃł":555,"tÃŃ":556,"dÃ©":557,"run":558,"na":559,"ĠtÃºn":560,"ĠilÃ¨":561,"tÃłn":562,"Ġwá»įn":563,"ká»į":564,"yÃ¬n":565,"rÃłn":566,"ÃĴ":567,"ĠpÃ¨":568,"rÃ³":569,"we":570,"ĠtÃłbÃŃ":571,"mÃ²":572,"yan":573,"lÃ¹":574,"ĠF":575,"wÃ©":576,"rÃ¬":577,"yin":578,"ïĢ¥,":579,"Ġeni":580,"ïĢı":581,"du":582,"mu":583,"Ġda":584,"kÃ¨":585,"ĠgbÃ³":586,"Ġorile":587,"kÃ¬":588,"ĠgbÃ©":589,"ĠP":590,"á»Į":591,"gbÃ¨":592,"jáº¹":593,"kun":594,"Ġá¹£e":595,"rÃ¹n":596,"ĠÃ¬s":597,"ĠlÃ©":598,"tÃ³":599,"ma":600,"Ġolo":601,"Ġwá»į":602,"gbÃ¡":603,"ĠdÃ¡":604,"ber":605,"Ġju":606,"ïĢ¬":607,"Ġibi":608,"ga":609,"pá»į":610,"ÃĢwo":611,"sÃ¬":612,"Ġomo":613,"nÃł":614,"is":615,"go":616,"jÃ³":617,"Ġh":618,"ĠmÃº":619,"bu":620,"bÃ¨":621,"dÃŃ":622,").<|":623,"bÃº":624,"ĠÃ¨yÃŃ":625,"sere":626,"Ġke":627,"ĠÃłwon":628,"ĠÃ¬gbÃł":629,"á¹£áº¹":630,"tu":631,"pin":632,"ria":633,"pÃ¡":634,"dÃł":635,"rika":636,"kÃł":637,"jÃ¨":638,"âĢĻ":639,"ja":640,"yÃł":641,"ĠH":642,"ĠR":643,"gbÃ²":644,"ini":645,"Ġbo":646,"Ġtabi":647,"ĠalÃ¡":648,"Ġbe":649,"âĢĿ":650,"dÃº":651,"ïĢ§":652,"bÃł":653,"Ġme":654,"rÃ¡":655,"ĠdÃ©":656,"ch":657,"ĠÃ¡":658,"ĠkÃº":659,"jÃŃ":660,"hÃ¹n":661,"ku":662,"Ni":663,"já»į":664,"tÃ²":665,"jÃł":666,"dÃ²":667,"ĠwÃ²":668,"Ġ200":669,"dÃ¬":670,"gi":671,"gÃ©":672,"Ġun":673,"ĠolÃ³":674,"th":675,"ĠnÃŃgbÃł":676,"fa":677,"ĠÃŃ":678,"kÃº":679,"Ġtun":680,"torÃŃ":681,"ĠâĢľ":682,"áº¸":683,"ĠwÃŃ":684,"Ġigba":685,"mÃŃ":686,"mÃ¬":687,"lá»į":688,"Ġiláº¹":689,"dÃ¹":690,"Ġ-":691,"Ġma":692,"ai":693,"Ġte":694,"tan":695,"ĠnÃŃpa":696,"fin":697,"Ġde":698,"kÃ¹n":699,"Ã¹gbÃ³":700,"Ġ18":701,"ĠbÃ©":702,"gÃ¹n":703,"Ġako":704,"ĠW":705,"Ġogun":706,"ĠyÃ³Ã²":707,"Ġala":708,"ĠgbÃł":709,"ce":710,"ĠonÃŃ":711,"Ġráº¹":712,"ĠwÃ³n":713,"Ġri":714,"bin":715,"ĠIlÃ©":716,"yo":717,"ĠAme":718,"julo":719,"ĠÃ¬tÃłn":720,"Ġfa":721,"gÃºn":722,"om":723,"am":724,"dÃ³":725,"ĠlÃ³rÃŃ":726,"wá»į":727,"Ġá»Į":728,"lan":729,"rá»į":730,"ĠnÃ¬":731,"wu":732,"Ġoni":733,"ĠyÃŃ":734,"ĠÃ²un":735,"rÃºko":736,"Ã¨dÃ¨":737,"ĠmÃ³":738,"binrin":739,"bÃ©":740,"sa":741,"Ġmu":742,"san":743,"Ġodun":744,"mber":745,"gbon":746,"mÃ³":747,"tÃ¬":748,"ĠÃĪ":749,"bun":750,"Ġlori":751,"orun":752,"),":753,"oo":754,"oni":755,"Ġá»įmá»į":756,"fÃ¨":757,"ĠdÃŃ":758,"Ġnn":759,"ĠnÃŃtorÃŃ":760,"ĠMa":761,"Ġise":762,"ÌĢ.<|":763,"pÃŃn":764,"kÃ©":765,"rÃł":766,"Ġfe":767,"Ġna":768,"ĠpÃłt":769,"WÃ³":770,"kÃŃ":771,"ĠâĢĺ":772,"fe":773,"fÃ¡":774,"ïĢ£.<|":775,"Ġawá»įn":776,"Ġlá»į":777,"Ġgbe":778,"ráº¹":779,"Ġáº¸":780,"ÃłÃ¬":781,"Ġorin":782,"Ġwi":783,"ÃłÃ¡":784,"Ġjo":785,"rÃŃÃł":786,"mÃ¹":787,"ani":788,"yÃ¬ÃŃ":789,"ĠgÃ©":790,"jÃ©":791,"ĠfÃ©":792,"ĠEbun":793,"Ġosere":794,"al":795,"pÃ³":796,"Ġagba":797,"sÃ¨":798,"bÃ²":799,"lÃ²":800,"ĠojÃº":801,"?<|":802,"Ġka":803,"lÃ³hÃ¹n":804,"Ġeniyan":805,"Ġ\"":806,"Ġilu":807,"dara":808,"ĠAmerika":809,"sÃ³":810,"yÃ¡":811,"Ġmaa":812,"Ġnaa":813,"dÃºgbÃ²":814,"st":815,"wÃ¹":816,"ĠlÃ¡Ãł":817,"ĠbÃ¨":818,"ĠAf":819,"Ġpelu":820,"ĠNo":821,"sÃ¬n":822,"ÃłkÃ¬":823,"nyÃŃ":824,"are":825,"fun":826,"su":827,"tun":828,"ĠÃ©":829,"Ġojo":830,"ĠmÃ©jÃ¬":831,"ĠkÃ©":832,"Ġeyi":833,"Awon":834,"oro":835,"ĠNi":836,"uba":837,"ĠbÃł":838,"tÃł":839,"ĠÃłkÃ³":840,"ĠmÃ¬ÃŃ":841,"Ġ20":842,"kÃłn":843,"ĠorÃºko":844,"Ġ199":845,"ĠÃĮjÃ¨":846,"ĠgbÃ³lÃ³hÃ¹n":847,"ĠpÃłtÃłkÃ¬":848,"BÃŃ":849,"ege":850,"fo":851,"jÃŃrÃŃÃł":852,"ary":853,"19":854,"ĠdÃº":855,"tori":856,"ĠtÃ¨":857,"ha":858,"Ġolu":859,"jÃ²":860,"Ġnipa":861,"pi":862,"tá»į":863,"ĠÃłdÃºgbÃ²":864,"ĠjÃ¹":865,"ĠNÃłÃ¬":866,"usu":867,"bÃ³":868,"dá»į":869,"sÃł":870,"ĠayÃ©":871,"ĠÃ¬wÃ©":872,"á¹£e":873,"gbá»į":874,"ĠU":875,"Ġpo":876,"ĠlÃ¡ra":877,"mÃº":878,"ĠinÃº":879,"ĠOrÃŃ":880,"ĠsÃŃlÃ¨":881,"ĠmÃ¬ÃŃrÃłn":882,"ĠNÃłÃ¬jÃŃrÃŃÃł":883,"Ġoko":884,"bÃ¹":885,"ĠkÃ¬":886,"Ġede":887,"báº¹":888,"he":889,"ibi":890,"ou":891,"Ġiye":892,"Ġmá»į":893,"ĠIn":894,"ïĢ¥-":895,"joba":896,"ĠBa":897,"kin":898,"á¹£Ãł":899,"Ġ197":900,"kÃ¡":901,"sÃ¹":902,"ĠOlo":903,"Ġgi":904,"ĠbÃŃi":905,"ĠKe":906,"ĠDe":907,"Ġwipe":908,"rÃ¹":909,"Ã²rÃ¹n":910,"Ġ196":911,"ĠmÃ²":912,"dÃ¬ÃŃ":913,"kÃ¹":914,"ĠmÃŃ":915,"ĠÃ¬dÃŃ":916,"ĠorÃŃlÃ¨":917,"uro":918,"Ã¬s":919,"Ġgege":920,"dÃ¹du":921,"ĠlÃ²":922,"ĠAka":923,"ĠOlÃ³":924,"NÃŃgbÃł":925,"Ohun":926,"ÃĢwá»įn":927,"ĠâĢĵ":928,"ĠowÃ³":929,"Ġtáº¹":930,"Ġká»į":931,"demi":932,"kÃ¹nrin":933,"pÃ¨":934,"Ġ3":935,"ĠjÃ¡":936,"rÃºn":937,"Ġaye":938,"ĠfÃŃ":939,"Ġja":940,"ĠtÃŃtÃŃ":941,"ĠObinrin":942,"Ġyii":943,"il":944,"fu":945,"Ġawo":946,"ĠsÃ¡":947,"Ġpáº¹":948,"wÃ¡jÃº":949,"Ġomi":950,"Ġapa":951,"pÃ©":952,"ĠÃ¬wÃ¡":953,"selu":954,"ĠAkademi":955,"ve":956,"anu":957,"dÃ¹duwÃł":958,"ly":959,"Ġsa":960,"Ġnigba":961,"--":962,"LÃ¡":963,"jÃ¹":964,"mÃ³Ã²":965,"ojo":966,"ĠOsere":967,"mÃ³Ã²gÃ¹n":968,"gÃŃ":969,"lÃŃ":970,"sin":971,"darajulo":972,"Mo":973,"Ġye":974,"joko":975,"Ġyio":976,"TÃŃ":977,"fÃ²":978,"ĠolÃ¹":979,"ĠÃ¬jo":980,"ĠAlÃ¡":981,"ÃĪyÃŃ":982,"ĠhÃłn":983,"bÃ¬n":984,"mÃ¬n":985,"Ġsá»į":986,"Ġbáº¹":987,"ĠpÃ²":988,"ĠOn":989,"jiria":990,"es":991,"ana":992,"ĠIle":993,"ÃłtÃ²":994,"aijiria":995,"Ġ201":996,"ĠOrÃŃmÃ³Ã²gÃ¹n":997,"fÃł":998,"rÃ¬s":999,"pinle":1000,"Ġakoko":1001,"OrÃŃ":1002,"gÃ³":1003,"Ġra":1004,"ter":1005,"ara":1006,"nÃ¡":1007,"Ġgbo":1008,"Ġ198":1009,"ruko":1010,"ati":1011,"Ġagbe":1012,"Ġidi":1013,"ĠÃ¬yÃŃ":1014,"Ġbaba":1015,"yÃ¨sÃŃ":1016,"Ġnitori":1017,"ĠirÃº":1018,"ĠmÃ¡":1019,"Ġgan":1020,"erÃ©":1021,"bujoko":1022,"jÃ¡":1023,"vi":1024,"Ġ)":1025,"Ġinu":1026,"ĠbÃłbÃ¡":1027,"ho":1028,"ĠpÃŃn":1029,"ĠAare":1030,"Ġ17":1031,"Ġ195":1032,"sÃ¬kÃ²":1033,"bogbo":1034,"el":1035,"Ġsu":1036,"ĠkÃ¡":1037,"ĠÃłá¹£áº¹":1038,"rÃŃn":1039,"ĠYoruba":1040,"bÃ¬nrin":1041,"ĠpÃł":1042,"Ġyo":1043,"ĠNaijiria":1044,"lÃłyÃ©":1045,"Ġtele":1046,"hi":1047,"ĠsÃ©":1048,"ĠÃłs":1049,"BÃ¡":1050,"rÃ¡n":1051,"Ġele":1052,"ĠÃ²kÃ¨":1053,"Ġ194":1054,"ĠpadÃł":1055,"ĠTo":1056,"tÃ©":1057,"tÃ¨":1058,"ur":1059,"ÌĢ,":1060,"!<|":1061,"Ġnkan":1062,"Ġas":1063,"ĠsÃ³":1064,"Ġmáº¹":1065,"ĠOlÃº":1066,"tÃº":1067,"ĠÃłÃł":1068,"Ġkoko":1069,"cember":1070,"ĠOdÃ¹duwÃł":1071,"ojoibi":1072,"ca":1073,"Ġoju":1074,"Ġida":1075,"ĠibÃ¨":1076,"ÌĢ-":1077,"Ġegbe":1078,"ĠÃ¨tÃ²":1079,"ÃĢmÃ¬":1080,"dáº¹":1081,"inu":1082,"kÃŃyÃ¨sÃŃ":1083,"Ġipo":1084,"ust":1085,"Gbogbo":1086,"fáº¹":1087,"Ġro":1088,"Ġmiran":1089,"ĠolÃ³rÃŃ":1090,"rÃ¬n":1091,"Ġtiti":1092,"rÃŃkÃł":1093,"ĠÃ²nÃŃ":1094,"ĠkÃºrÃ²":1095,"ĠdÃºrÃ³":1096,"ĠsÃ²":1097,"ĠÃĮjáº¹":1098,"gbÃ¡ra":1099,"yÃłwÃ³":1100,"Ba":1101,"Ibujoko":1102,"Ġya":1103,"ina":1104,"IfÃ¨":1105,"ĠarÃ¡":1106,"Ã¨rÃ¨":1107,"Ġibe":1108,"ongo":1109,"Ġá»įdÃºn":1110,"ĠMo":1111,"ÃĪdÃ¨":1112,"ïĢ£,":1113,"ĠdÃł":1114,"ĠAla":1115,"Ġowo":1116,"ĠÃ¬pÃŃn":1117,"Ġlowo":1118,"ÃĮtÃłn":1119,"NÃŃnÃº":1120,"ĠjÃ¡de":1121,"dan":1122,"yáº¹":1123,"Ġopo":1124,"ĠKa":1125,"Ġoloselu":1126,"Ġmeji":1127,"esi":1128,"mini":1129,"ĠkÃ¬ÃŃ":1130,"ĠpÃº":1131,"fÃ©":1132,"tÃºn":1133,"Ġku":1134,"Ġyin":1135,"ĠelÃ©":1136,"ĠerÃ©":1137,"Ġpata":1138,"Ġgidi":1139,"gu":1140,"pu":1141,"enu":1142,"ĠÃłwÃ¹":1143,"ĠÃ¬yÃ¡":1144,"ÃĢwon":1145,"waju":1146,"mÃ¬nÃł":1147,"kÃºn":1148,"ver":1149,"ĠdÃ³":1150,"ĠOba":1151,"ĠrÃ²":1152,"ĠÃĴkÃ¨":1153,"ĠAfrika":1154,"Ġli":1155,"ĠÃłgbÃł":1156,"Ġby":1157,"KÃ²":1158,"ĠV":1159,"Ã¬mÃ¹":1160,"ĠÃ²rÃ¬s":1161,"geria":1162,"ĠKeji":1163,"ĠDecember":1164,"anuary":1165,"mar":1166,"ty":1167,"Ġiru":1168,"ris":1169,"ĠnÃŃnu":1170,"ĠAgba":1171,"Ġ193":1172,"sÃ³dÃ¬":1173,"co":1174,"Ġan":1175,"Ġigi":1176,"ĠÃłkÃŃyÃ¨sÃŃ":1177,"ĠDi":1178,"ĠÃ¬wÃ¡dÃ¬ÃŃ":1179,"bÃ¹n":1180,"han":1181,"Ġoruko":1182,"ĠbÃ³":1183,"ĠAl":1184,"gbÃ¨gbÃ¨":1185,"âĢĿ.<|":1186,"Ġtuntun":1187,"LÃ©":1188,"aye":1189,"tÃ¡":1190,"ĠtÃº":1191,"Ġaya":1192,"rile":1193,"ona":1194,"ĠkejÃ¬":1195,"minira":1196,"ci":1197,"din":1198,"os":1199,"pÃł":1200,"pÃłÃ¡":1201,"Ġokun":1202,"gbáº¹":1203,"Ã²Ã³":1204,"Ġipa":1205,"Ġijoba":1206,"riwa":1207,"ĠIfÃ¨":1208,"Ġkankan":1209,"hÃ¬n":1210,"ted":1211,"ĠlÃł":1212,"Ġigbe":1213,"ÃĮdÃŃ":1214,"Ġiwo":1215,"ĠÃłpÃ³":1216,"ĠOgun":1217,"Ġ16":1218,"ĠMar":1219,"ĠdÃŃÃ¨":1220,"Ã¬sÃłn":1221,"ere":1222,"sun":1223,"táº¹":1224,"uusu":1225,"Ġof":1226,"ĠÃ¬wÃ²":1227,"ĠÃ¬mÃ²":1228,"ĠÃ²rÃ²":1229,"omba":1230,"ĠNigeria":1231,"gan":1232,"ogun":1233,"yá»į":1234,"Ġ4":1235,"ĠoyÃ¨":1236,"ĠyÃłtÃ²":1237,"sile":1238,"ĠÃĮpÃŃn":1239,"Ġleyin":1240,"ĠJanuary":1241,"dÃ¡ra":1242,"ĠÃ¬yÃŃsÃ³dÃ¬":1243,"bÃ¬":1244,"Ġoun":1245,"ĠapÃ¡":1246,"ĠÃłsÃ¬kÃ²":1247,"ĠÃ¬bÃ¡":1248,"Ġsile":1249,"Ġlarin":1250,"ĠJu":1251,"fá»į":1252,"káº¹":1253,"nÃ¹":1254,"Ġoro":1255,"Ġorun":1256,"ĠifÃ¡":1257,"ĠÃ¬yÃłwÃ³":1258,"Ġfo":1259,"ĠbÃ¡yÃ¬ÃŃ":1260,"dÃ¹n":1261,"dÃŃn":1262,"fÃŃ":1263,"ne":1264,"ĠÃº":1265,"ĠtÃ©":1266,"tion":1267,"ĠÃ¬wÃł":1268,"Ġgbi":1269,"ĠOc":1270,"ÃłnÃł":1271,"kiri":1272,"Ġbere":1273,"Ġ2007":1274,"Ġpataki":1275,"sÃ©":1276,"Ġ5":1277,"Ġ;":1278,"Ġiá¹£áº¹":1279,"ĠjÃŃ":1280,"Ġyan":1281,"rÃŃs":1282,"ĠÅĦlÃ¡":1283,"ĠgÃŃ":1284,"ĠSe":1285,"ĠÃ¬sÃ²":1286,"ĠpÃºpÃ²":1287,"ck":1288,"gáº¹":1289,"man":1290,"ĠlÃ¡Ãłrin":1291,"as":1292,"ĠÃłgbÃ©":1293,"ĠrÃ¡":1294,"sia":1295,"000":1296,"Ġdara":1297,"ĠRe":1298,"Ġagbegbe":1299,"ol":1300,"Ġbu":1301,"Ã¹gbá»į":1302,"ĠDidarajulo":1303,"eb":1304,"sáº¹":1305,"Ġtan":1306,"ĠtÃ¡n":1307,"ĠÃłÃ¡":1308,"ĠnÃŃbÃ¨":1309,"Ġemi":1310,"Ġ192":1311,"kÃ¬tÃ¬":1312,"isan":1313,"dy":1314,"sÃ²":1315,"ug":1316,"upo":1317,"wÃ¬":1318,"Ġ9":1319,"ĠobÃ¬nrin":1320,"koso":1321,"Ġ11":1322,"ĠIs":1323,"ĠBo":1324,"kÃ²Ã³":1325,"kejÃ¬":1326,"Ġolori":1327,"ĠnÃ¬kan":1328,"jÃ¹lá»į":1329,"Ġsugbon":1330,"ama":1331,"ron":1332,"yen":1333,"Ġnomba":1334,"Ġobinrin":1335,"ĠÃłfi":1336,"ĠAn":1337,"Ġ10":1338,"tober":1339,"dia":1340,"ĠLÃ¡":1341,"ÃĴun":1342,"ĠfÃŃÃ¬mÃ¹":1343,"vember":1344,"ĠÃĮpÃŃnláº¹":1345,"mÃ©":1346,"son":1347,"Ã¡jÃº":1348,"Ġsini":1349,"Ìģ.<|":1350,"ĠSa":1351,"ĠOrÃŃmÃ³Ã²gÃ¹njÃ©":1352,"):":1353,"olo":1354,"ts":1355,"yÃ¡n":1356,"Ġc":1357,"Ġdo":1358,"Ã³mÃ¬nÃł":1359,"Ġodo":1360,"ĠagbÃ¨gbÃ¨":1361,"ĠibÃ¹":1362,"ĠAkin":1363,"Ġsise":1364,"ĠwÃ¡yÃ©":1365,"ĠorÃŃs":1366,"bel":1367,"ĠmÃ©jÃ¨":1368,"ss":1369,"Ġos":1370,"Ġosu":1371,"Ġnibi":1372,"Ġiwe":1373,"ĠÃłgbÃ¡":1374,"ĠbÃ²":1375,"Ġyen":1376,"Ġran":1377,"Ġlato":1378,"jumo":1379,"ĠnÃ¬yÃŃ":1380,"ĠÃłwÃ¹jo":1381,"ĠÃłpÃ³lÃł":1382,"Won":1383,"hin":1384,"ise":1385,"lÃ¬":1386,"mÃł":1387,"Ġabo":1388,"Ġana":1389,"ĠsÃ¨":1390,"ĠÃłgbÃ¨":1391,"uni":1392,"ĠnÃŃbi":1393,"Ġ191":1394,"NÃŃtorÃŃ":1395,"ĠÃºn":1396,"GÃ©":1397,"bá»į":1398,"nÃ¬ÃŃ":1399,"pÃŃ":1400,"yÃ³":1401,"Ġtu":1402,"ĠtÃ¬":1403,"ĠolÃº":1404,"Ã¨jÃ¬":1405,"Ġimo":1406,"ĠÃłpe":1407,"ĠÃłÃ¬sÃłn":1408,"ĠÃ¬bÃŃ":1409,"Ġ15":1410,"lowo":1411,"lasi":1412,"ĠGÃ³mÃ¬nÃł":1413,"ĠLa":1414,"dÃŃnlÃ³":1415,"arin":1416,"ger":1417,"pÃ¬":1418,"Ġon":1419,"ĠoÃ²rÃ¹n":1420,"Ġase":1421,"Ġasi":1422,"Ġin":1423,"ĠkÃ¹":1424,"ĠÃ¬lÃł":1425,"Ġyoo":1426,"Ġeto":1427,"ĠOrile":1428,"Ġ14":1429,"ĠIpinle":1430,"ĠBen":1431,"ĠMi":1432,"ĠalÃ¡wÃ²":1433,"Ġfara":1434,"ÃłÃ¡pÃłÃ¡":1435,"ĠNovember":1436,"ĠOctober":1437,"Bi":1438,"máº¹":1439,"wÃº":1440,"Ġona":1441,"Ġariwa":1442,"Ġsun":1443,"Ġikan":1444,"Ġitan":1445,"ĠÃ¬gbÃ©":1446,"Ġga":1447,"ĠJo":1448,"ĠorÃŃláº¹":1449,"bÃºrÃ²":1450,"Ġkokoro":1451,"gá»į":1452,"hÃ¡":1453,"jin":1454,"ll":1455,"ph":1456,"Ġiwa":1457,"ĠipÃ²":1458,"Ġfáº¹":1459,"Ġji":1460,"ĠyÃ©":1461,"rÃŃwÃ¡":1462,"Ġero":1463,"Ã¬ÃŃrÃŃs":1464,"lopo":1465,"kanna":1466,"Ġgun":1467,"Ġgáº¹":1468,"ĠSpe":1469,"Ġfunfun":1470,"Ġjulo":1471,"ĠTodarajulo":1472,"ĠJuly":1473,"ak":1474,"ami":1475,"dÃłn":1476,"gÃ¬":1477,"Ġ6":1478,"Ġai":1479,"Ġada":1480,"Ġiya":1481,"ĠpÃłÃ¡pÃłÃ¡":1482,"Ġgbá»į":1483,"Ġere":1484,"ĠOkÃ¹nrin":1485,"Ġbayi":1486,"ĠFeb":1487,"Ġagbara":1488,"BÃ¡kan":1489,"ĠÃ¬pÃŃnlÃ¨":1490,"marÃ¨":1491,"ayÃ¨":1492,"lÃłnÃł":1493,"qu":1494,"Ġato":1495,"Ġipinle":1496,"ĠÃłlÃłyÃ©":1497,"ĠlÃ¡Ã¬":1498,"ĠlÃ¡yÃ©":1499,"âĢĵ":1500,"laorun":1501,"Ġá»įjá»į":1502,"ĠÃĴá¹£":1503,"ranko":1504,"tÃ³tÃ³":1505,"kÃłrÃ©":1506,"ĠRo":1507,"dÃ¹marÃ¨":1508,"Awá»įn":1509,"Ti":1510,"kerÃ©":1511,"men":1512,"Ġaso":1513,"ĠlÃŃ":1514,"Ġláº¹":1515,"ïĢ£-":1516,"ĠÃ¬dÃ¡":1517,"ĠjÃł":1518,"ĠyÃ¡":1519,"ĠdÃ¬":1520,"ĠÃ²n":1521,"á¹£i":1522,"Ġdie":1523,"ĠDÃŃ":1524,"ĠdÃ¡ra":1525,"LÃ¡ti":1526,"Ġ2010":1527,"ĠOrÃŃmÃ³Ã²gÃ¹njáº¹":1528,"dÃ¡rajÃ¹lá»į":1529,"Le":1530,"Ma":1531,"ham":1532,"ng":1533,"sÃłn":1534,"Ġá»įn":1535,"Ã¬wÃ©":1536,"Ġsan":1537,"Ġsin":1538,"Ġiba":1539,"Ìģ,":1540,"ĠOjÃº":1541,"Ġ12":1542,"ĠrÃ¡n":1543,"bia":1544,"ÃŃnÃł":1545,"ĠJa":1546,"ĠJe":1547,"tumÃ²":1548,"land":1549,"ĠNobel":1550,"Ġlatowo":1551,"oÃ²rÃ¹n":1552,"pÃ¹":1553,"Ġnfa":1554,"ĠtilÃ¨":1555,"ĠpÃ¡":1556,"Ġguusu":1557,"ÃŃntÃ³tÃ³":1558,"ÃĮlÃº":1559,"ÃĮgbÃł":1560,"ĠGÃ¨":1561,"meji":1562,"yÃ¬nbÃ³":1563,"gidi":1564,"kÃ¡dáº¹":1565,"ugust":1566,"ĠÃĴá¹£erÃ©":1567,"ĠDÃŃdÃ¡rajÃ¹lá»į":1568,"tÃ¹":1569,"ĠnÃ¡":1570,"ene":1571,"Ġloni":1572,"Ġife":1573,"ĠÃłÃ¬":1574,"ĠÃłwÃ²":1575,"tic":1576,"ric":1577,"ine":1578,"ĠAkÃ¡dáº¹":1579,"ĠOsu":1580,"orÃº":1581,"âĢľ":1582,"ĠFran":1583,"Ġhan":1584,"ĠUni":1585,"ĠOlorun":1586,"AlÃ¡":1587,"FÃºn":1588,"Jo":1589,"JÃ¨":1590,"et":1591,"jÃ¬n":1592,"ton":1593,"ĠÃĵ":1594,"don":1595,"Ġao":1596,"Ġpi":1597,"kowe":1598,"Ġwaye":1599,"ĠBra":1600,"pele":1601,"ĠJÃ¨":1602,"ruary":1603,"kere":1604,"mÃ¬lÃł":1605,"ĠkÃ©kerÃ©":1606,"furu":1607,"----":1608,"gh":1609,"hÃłn":1610,"mÃ¡":1611,"pÃº":1612,"Ġ7":1613,"Ġnikan":1614,"Ġirin":1615,"angba":1616,"risi":1617,"Ġpin":1618,"Ġdan":1619,"ĠgbÃ¡":1620,"Ġsele":1621,"ĠNe":1622,"Ġáº¹ni":1623,"ĠLe":1624,"filasi":1625,"Ġnigbati":1626,"ĠAlakoso":1627,"Ġlilo":1628,"ĠÃłgbÃ¡yÃ©":1629,"18":1630,"gÃ²":1631,"sh":1632,"Ġoba":1633,"Ġwu":1634,"ĠkÃł":1635,"Ġlai":1636,"gbara":1637,"royin":1638,"ĠÃĮkÃłrÃ©":1639,"Ġgbajumo":1640,"ĠYou":1641,"ĠGe":1642,"rÃºká»į":1643,"ĠisÃ©":1644,"ĠCa":1645,"bÃłdÃłn":1646,"Ġ2009":1647,"ĠlÃ¡ÃłÃ¡":1648,"pile":1649,"ĠmÃ©jÃ¨Ã¨jÃ¬":1650,"Ġá»įna":1651,"IlÃ©":1652,"eti":1653,"fÃ¹":1654,"um":1655,"yÃ²":1656,"ÃłlÃłyÃ©":1657,"Ġasa":1658,"ĠagbÃ¡ra":1659,"Ã¨lÃº":1660,"Ġkáº¹":1661,"ĠkÃ¡Ãł":1662,"Ġkuro":1663,"ĠÃ¬hun":1664,"ril":1665,"ĠAugust":1666,"ĠÃ¨rÃ²":1667,"ĠÃ²wÃ²":1668,"ÃłnÃŃ":1669,"ĠlÃ¡bÃ©":1670,"padÃł":1671,"tobi":1672,"gbaye":1673,"ĠNa":1674,"sanmÃŃ":1675,"ĠdÃºdÃº":1676,"ĠkÃ¬ÃŃnÃŃ":1677,"filasisi":1678,"Eyi":1679,"fÃ¬n":1680,"ĠtÃ²":1681,"Ġodi":1682,"Ġabi":1683,"gbi":1684,"Ġsáº¹":1685,"ĠibÃ¡":1686,"ĠkÃºn":1687,"ĠtirÃ¨":1688,"ĠÃ¬lÃłnÃł":1689,"Ġdaa":1690,"ĠÃ¨Ã¨":1691,"Ġ13":1692,"ĠIfÃ¡":1693,"Ġá»įba":1694,"ĠÃĴgÃºn":1695,"arun":1696,"WÃ³n":1697,"hn":1698,"kÃŃn":1699,"pm":1700,"ry":1701,"ĠZ":1702,"ÃŃs":1703,"Ġopin":1704,"Ġpá»į":1705,"ĠewÃ¬":1706,"les":1707,"ĠÃ²s":1708,"ĠkÃ³kÃ³":1709,"ĠCh":1710,"ĠPa":1711,"Ġmeta":1712,"tani":1713,"ĠÃłkÃ³kÃ²":1714,"Ġpáº¹lu":1715,"ĠÃ¬bÃŃlÃ¨":1716,"ĠSpeak":1717,"den":1718,"ir":1719,"min":1720,"tele":1721,"Ġokan":1722,"Ġaba":1723,"ÃºsÃ¹":1724,"ĠÃłko":1725,"ĠÃ¬jÃł":1726,"Ġjá»į":1727,"ĠyÃ³":1728,"Ġduro":1729,"ĠAr":1730,"ĠÃ²fin":1731,"Ġpara":1732,"ĠGu":1733,"aran":1734,"kiti":1735,"ĠDo":1736,"ĠTa":1737,"body":1738,"ĠPo":1739,"OrÃŃs":1740,"dÃŃnlÃ³gÃºn":1741,"ĠFebruary":1742,"200":1743,"Ibi":1744,"Se":1745,"ele":1746,"for":1747,"páº¹":1748,"tor":1749,"ĠodÃºn":1750,"Ã¨fÃ¹":1751,"ĠigbÃ³":1752,"rica":1753,"Ġpupo":1754,"ĠjÃ³":1755,"Ġewu":1756,"ĠAwon":1757,"koko":1758,"Ġ25":1759,"Ġpada":1760,"ĠLi":1761,"ĠHa":1762,"já»įba":1763,"lá»įpá»į":1764,"bÃ©Ã¨rÃ¨":1765,"ĠsÃ©Ã¨fÃ¹":1766,"Is":1767,"mm":1768,"mÃ¨":1769,"wi":1770,"yÃ¬":1771,"Ġode":1772,"Ġaisan":1773,"Ã¬yÃłn":1774,"Ġnip":1775,"ĠÃłrÃ¹n":1776,"ral":1777,"Ġgbangba":1778,"ing":1779,"ĠAp":1780,"ĠAra":1781,"lam":1782,"Ġ29":1783,"sÃŃlÃ¨":1784,"rÃ¡mÃł":1785,"Ã¹gbÃ³n":1786,"Ġonimo":1787,"ĠMay":1788,"199":1789,"urope":1790,"rÃºnmÃ¬lÃł":1791,"rican":1792,"Su":1793,"dÃ¡a":1794,"ilu":1795,"pte":1796,"Ġ0":1797,"ĠohÃ¹n":1798,"Ġape":1799,"Ġnibe":1800,"Ġlu":1801,"ĠkÃłn":1802,"ĠÃłn":1803,"ĠjÃ¬n":1804,"Ġee":1805,"Ġeru":1806,"ĠAust":1807,"ĠOlu":1808,"papo":1809,"Ġlara":1810,"Ġlaarin":1811,"Ġbii":1812,"ÃĮwÃ©":1813,"Ġmimo":1814,"wÃłÃ¡":1815,"jÃŃbÃ³":1816,"Nigba":1817,"ĠmÃŃrÃłn":1818,"ĠBenin":1819,"jÃŃbÃ³gun":1820,"IrÃº":1821,"OR":1822,"Re":1823,"dÃ¡n":1824,"ksi":1825,"olu":1826,"oju":1827,"sá»į":1828,"Ġafi":1829,"Ġiko":1830,"une":1831,"ĠÃ¬rÃ³":1832,"ĠfÃł":1833,"ĠyÃ²Ã³":1834,"ĠAP":1835,"ĠlÃ³nÃ¬ÃŃ":1836,"Ã¡ndÃ©":1837,"Ġkiri":1838,"bÃłlÃ¹":1839,"Ġmeje":1840,"gbona":1841,"ĠIndia":1842,"yáº¹wo":1843,"Yor":1844,"im":1845,"iwo":1846,"iye":1847,"tÃ¡n":1848,"Ġ8":1849,"Ġnu":1850,"Ġoo":1851,"ĠodÃ²":1852,"á»įfun":1853,"tiki":1854,"ĠÃ¬rÃ²":1855,"ĠÃ¬lÃ¹":1856,"ĠpÃŃ":1857,"ĠfÃ³":1858,"ĠyÃł":1859,"ĠdÃ¡a":1860,"ĠsÃŃwÃ¡jÃº":1861,"Ġá»įgá»į":1862,"ĠBÃ¡":1863,"ĠMe":1864,"boyan":1865,"âĢĻ.<|":1866,"mÃŃrÃłn":1867,"ĠonÃŃmÃ²":1868,"wujo":1869,"ĠmÃ¡rÃ¹n":1870,"very":1871,"ĠrÃ¡rÃ¡":1872,"Leyin":1873,"\".<|":1874,"Ara":1875,"Congo":1876,"Every":1877,"Lati":1878,"Ninu":1879,"Omo":1880,"OlÃ³":1881,"Wo":1882,"eko":1883,"mbÃł":1884,"oba":1885,"per":1886,"Ġoke":1887,"Ġagbo":1888,"gbá»įn":1889,"Ġiku":1890,"ĠÃłbÃ²":1891,"ande":1892,"ĠsÃŃbÃ¨":1893,"Ġlasan":1894,"ĠMu":1895,"Ġrere":1896,"ĠDa":1897,"ĠÃĢjÃł":1898,"Ġ188":1899,"lana":1900,"landi":1901,"Ġnnkan":1902,"ĠInvi":1903,"illi":1904,"gÃŃgÃŃ":1905,"Ġorundun":1906,"pilese":1907,"ptember":1908,"Everybody":1909,"ĠInvited":1910,"Ko":1911,"at":1912,"ii":1913,"ssi":1914,"ĠÃģ":1915,"ĠorÃºká»į":1916,"Ġab":1917,"ĠatÃ³":1918,"ĠabÃ©":1919,"ĠakÃ©":1920,"Ġwe":1921,"Ġire":1922,"Ġisi":1923,"ĠÃłtÃºn":1924,"ĠÃłbÃºrÃ²":1925,"ĠÃ¬dÃł":1926,"ĠfÃ¬":1927,"Ġyáº¹":1928,"ĠOmo":1929,"ĠÃ²de":1930,"rini":1931,"ĠlÃ³jÃº":1932,"erun":1933,"ĠSo":1934,"ĠEurope":1935,"ĠmÃ©je":1936,"ÃłtÃ¡":1937,"Ãłtá»į":1938,"âĢĿ<|":1939,"kÃºta":1940,"ĠIlÃ©sanmÃŃ":1941,"omina":1942,"Ġ1966":1943,"Ġjade":1944,"ĠelÃ©yÃ¬ÃŃ":1945,"Ġand":1946,"ĠdÃ¡adÃ¡a":1947,"Al":1948,"Bo":1949,"dro":1950,"gy":1951,"ul":1952,"va":1953,"ÄĻ":1954,"Ġndun":1955,"Ġoye":1956,"Ġawa":1957,"Ã¬kÃ¬":1958,"Ġipele":1959,"ĠÃłte":1960,"ĠrÃ©":1961,"Ġlabe":1962,"ĠBan":1963,"ĠBri":1964,"ĠparÃŃ":1965,"ĠKo":1966,"enis":1967,"ĠÃĢkÃłn":1968,"ĠFa":1969,"Ġbee":1970,"LÃ¡ra":1971,"Ġidije":1972,"ĠtÃºmÃ²":1973,"Ġiwoorun":1974,"ĠgÃŃga":1975,"ĠSeptember":1976,"ĠFransi":1977,"NA":1978,"ban":1979,"gÃ¡":1980,"kÃ¡n":1981,"kusu":1982,"rd":1983,"sti":1984,"zil":1985,"Ã¡Ã¡jÃº":1986,"Ġabu":1987,"gberun":1988,"ĠikÃº":1989,"ano":1990,"ĠmÃ¡Ãł":1991,"ĠÃ¬gb":1992,"ĠÃ¬ran":1993,"ĠÃ¬bÃ¨":1994,"rÃŃsi":1995,"ĠAye":1996,"ĠAso":1997,"onu":1998,"siti":1999,"juto":2000,"ĠSch":2001,"Ġá¹£áº¹":2002,"keji":2003,"Ġkere":2004,"ĠRi":2005,"Ġbode":2006,"ĠwÃŃpÃ©":2007,"Ġ189":2008,"ĠIlÃ©s":2009,"Ġá»Įba":2010,"ĠÃĪkÃ³":2011,"ĠNiger":2012,"ĠpÃłdÃ©":2013,"Ġlowolowo":2014,"Ġanafilasisi":2015,"Ġatomu":2016,"pÃºpá»į":2017,"Ġdandan":2018,"ĠyÃ²Ã³kÃ¹":2019,"La":2020,"id":2021,"wÃ¨":2022,"Ġ*":2023,"Ġooo":2024,"Ġarin":2025,"Ġite":2026,"Ġiji":2027,"Ġiso":2028,"Ġbá»į":2029,"ĠAjÃŃbÃ³gun":2030,"ĠÃ¨lÃ²":2031,"ĠsÃŃnÃº":2032,"á¹¢":2033,"ĠÃĮbÃłdÃłn":2034,"med":2035,"ÃĪkÃ¬tÃ¬":2036,"tÃŃrÃ©":2037,"kunrin":2038,"Ġkeji":2039,"jade":2040,"the":2041,"ĠbÃ¨rÃ¨":2042,"ĠOlominira":2043,"Ġayaba":2044,"Ġdaada":2045,"illiam":2046,"Jáº¹":2047,"KÃŃ":2048,"LÃ³":2049,"OrÃºko":2050,"ble":2051,"fÃŃn":2052,"ira":2053,"Ġrin":2054,"Ġtenis":2055,"Ġofin":2056,"Ã¬rÃ¬":2057,"Ġsoro":2058,"Ġsinu":2059,"Ġijo":2060,"Ġipin":2061,"ĠÃłká»į":2062,"ĠÃłrÃŃwÃ¡":2063,"Ġmarun":2064,"Ġplan":2065,"Ġeyin":2066,"ĠrÃ¬n":2067,"ĠIroyin":2068,"Ġfil":2069,"Ġlagbaye":2070,"ĠYuni":2071,"Ġmii":2072,"Ġkii":2073,"wÃ¡dÃ¬ÃŃ":2074,"sÃŃÃł":2075,"ĠÃ¬sÃł":2076,"gal":2077,"Ġ2006":2078,"Ġ1995":2079,"rÃ¹pÃ¹":2080,"ĠAlÃ¡yÃ©":2081,"ĠkÃ¡Ãłkiri":2082,"ĠÃ¨Ã¨yÃłn":2083,"ĠApril":2084,"Sugbon":2085,"YorÃ¹bÃ¡":2086,"IfÃ¡":2087,"ola":2088,"sÃ¡":2089,"Ġabe":2090,"Ġaga":2091,"Ġawujo":2092,"Ġilo":2093,"Ġiran":2094,"Ġimu":2095,"ĠÃ¬tumÃ²":2096,"ĠÃ¬jÃ¬n":2097,"Ġeko":2098,"Ġeka":2099,"Ġeya":2100,"sil":2101,"papÃ²":2102,"lah":2103,"ĠJune":2104,"nÃ¬kan":2105,"ĠTi":2106,"fia":2107,"ĠpÃ¨lÃº":2108,"Ġologun":2109,"âĢĻ,":2110,"ĠNov":2111,"198":2112,"ĠÃ¬dÃŃlÃ©":2113,"Ġeleyi":2114,"dinlo":2115,"gbimo":2116,"iwoorun":2117,"10":2118,"40":2119,"DÃŃ":2120,"Ile":2121,"ad":2122,"oto":2123,"ÃłbÃ¡":2124,"ĠoÃºn":2125,"Ġoorun":2126,"ĠinÃ¡":2127,"Ġkin":2128,"ĠÃ¬pÃ¬":2129,"ĠÃ¬bÃ©Ã¨rÃ¨":2130,"ĠgbÃ²":2131,"ĠApa":2132,"Ã¡Ãłfin":2133,"ĠIjÃ¨":2134,"ĠlÃ¡wÃ¹":2135,"ĠtÃ³bi":2136,"kalÃ¨":2137,"erman":2138,"ĠNÃŃ":2139,"ïĢ¤,":2140,"ĠSu":2141,"Ġpato":2142,"ĠKi":2143,"ĠKen":2144,"ĠGran":2145,"ĠGama":2146,"ĠJáº¹":2147,"lia":2148,"Ġenikan":2149,"bÃºlÃ©":2150,"Nitori":2151,"Ġ2008":2152,"kÃºrÃ©":2153,"ĠgbÃłgbÃ³":2154,"ĠÃĪkÃ¬tÃ¬":2155,"ool":2156,"ĠAfÃŃ":2157,"Ġojoibi":2158,"Ġ30":2159,"Ġ31":2160,"ation":2161,"Ġasiko":2162,"tobijulo":2163,"Ġodidi":2164,"Ġplaneti":2165,"Ġmiiran":2166,"bon":2167,"ese":2168,"ire":2169,"ilaorun":2170,"ste":2171,"Ġ'":2172,"Ġen":2173,"Ġnpe":2174,"ĠtÃ¡":2175,"Ġthe":2176,"Ã©gÃºn":2177,"Ġarun":2178,"ÃºÃºsÃ¹":2179,"ĠsÃ¹gbá»į":2180,"ĠsÃ¹gbÃ³n":2181,"Ġija":2182,"ĠÃłmÃº":2183,"ĠbÃº":2184,"tile":2185,"ĠÃ¬pÃł":2186,"Ġpro":2187,"Ġyá»į":2188,"Ġdu":2189,"ĠgbÃŃ":2190,"ĠgbÃ¨":2191,"Ġese":2192,"Ġesin":2193,"ler":2194,"ĠrÃ³":2195,"Ġtobi":2196,"sirÃŃsi":2197,"pada":2198,"Ġá»įwá»į":2199,"ĠBu":2200,"ĠSan":2201,"kÃ³kÃ³":2202,"ĠÃĴgbÃ³":2203,"ĠÃĴjÃ³":2204,"Ġpari":2205,"usa":2206,"cha":2207,"che":2208,"ĠWa":2209,"ĠAmerican":2210,"ĠpÃłtÃ³":2211,"Ġ1976":2212,"Ġibere":2213,"Ġopolopo":2214,"ĠMarch":2215,"ĠgÃŃrÃ¡mÃł":2216,"yensi":2217,"pÃ¬tÃłn":2218,"orÃºko":2219,"ĠBrazil":2220,"furufu":2221,"ĠAPOR":2222,"ĠBritani":2223,"ĠÃĢkÃłngbÃ©":2224,"21":2225,"30":2226,"Awo":2227,"Ki":2228,"Lo":2229,"bra":2230,"eye":2231,"fÃºn":2232,"gÃł":2233,"hÃºn":2234,"nÃŃn":2235,"omi":2236,"za":2237,"Ãī":2238,"Ì£":2239,"Ġtá»į":2240,"Ã¡lÃ¨":2241,"Ġoogun":2242,"Ġaá¹£":2243,"ĠadÃ©":2244,"Ġayáº¹wo":2245,"Ġapilese":2246,"Ã¬á¹£áº¹":2247,"ĠsÃºn":2248,"ĠÃłjo":2249,"ang":2250,"ĠÃ¬kÃ³":2251,"ĠÃ¬já»įba":2252,"Ã¹sÃ¹":2253,"Ġfá»į":2254,"Ġdun":2255,"Ġdin":2256,"Ġejo":2257,"ley":2258,"ĠAda":2259,"ĠÃ¨kejÃ¬":2260,"sity":2261,"ïĢ¤.<|":2262,"Ġ24":2263,"ĠSt":2264,"ĠSlam":2265,"lic":2266,"sÃŃwÃ¡jÃº":2267,"ĠÃĢkÃºrÃ©":2268,"lÃ¹mÃŃ":2269,"ĠFaran":2270,"fara":2271,"ĠWe":2272,"kÃŃkan":2273,"Ġolukowe":2274,"ĠjÃ¹lo":2275,"lÃŃÃ²":2276,"ĠolÃ¹kÃ³":2277,"tÃ©rÃ¬":2278,"ĠÃłwÃ¹já»į":2279,"Ġokunfa":2280,"fÃŃrÃŃkÃł":2281,"Ġgbigba":2282,"Ġtumo":2283,"ĠGeesi":2284,"gÃŃgÃŃrÃ¬":2285,"tÃŃrÃ©s":2286,"ĠGrand":2287,"15":2288,"An":2289,"De":2290,"Eni":2291,"Si":2292,"Wá»į":2293,"fÃº":2294,"omo":2295,"ojÃº":2296,"sÃ¹n":2297,"ze":2298,"zi":2299,"Ġná»į":2300,"ent":2301,"Ġaa":2302,"Ġale":2303,"Ġabáº¹":2304,"Ġaami":2305,"ÃºrÃ³":2306,"ÃºpÃŃ":2307,"Ã¬se":2308,"Ã²ro":2309,"Ã²gÃ¹n":2310,"Ġiá¹£":2311,"ĠiwÃ¡jÃº":2312,"Ġilaorun":2313,"ĠÃ¬tÃ³":2314,"ĠÃ¬wá»į":2315,"ĠnÃŃlÃ¨":2316,"Ġyor":2317,"ĠdÃ²":2318,"Ġeyo":2319,"ĠAdÃ©":2320,"Ġrá»į":2321,"ĠIta":2322,"ĠÃłtijÃ³":2323,"pati":2324,"padÃ¡":2325,"Ġ190":2326,"ĠBe":2327,"Ġ23":2328,"Ġ26":2329,"Ġbakanna":2330,"gbÃ³mÃ¬nÃł":2331,"Ġpapa":2332,"ĠGi":2333,"Ġorisi":2334,"lÃłÃ³":2335,"Ġáº¹láº¹":2336,"Ġáº¹gbáº¹":2337,"ĠThe":2338,"yÃ¬nnÃŃn":2339,"Ġhe":2340,"jagun":2341,"Ġboya":2342,"Ġmerin":2343,"Ġ2003":2344,"Ġ187":2345,"ĠonÃŃrÃº":2346,"Ġá»ĮwÃ¡":2347,"ĠkÃ©rÃ©":2348,"ĠOlÃ³fÃ¬n":2349,"mÃ¬nira":2350,"Ġgidigidi":2351,"ĠbÃ³yÃ¡":2352,"ĠNew":2353,"ĠlÃ¡ÃłÃ¡rÃŃn":2354,"ĠSchool":2355,"ÃºpÃŃtÃ©rÃ¬":2356,"yÃ¬nnÃŃnbÃŃ":2357,"TÃ³":2358,"alu":2359,"fÃłnÃŃ":2360,"mgbÃ³":2361,"mani":2362,"nrÃ¡n":2363,"okan":2364,"rg":2365,"sÃ¡n":2366,"xi":2367,"Ãģ":2368,"Ġal":2369,"Ġamo":2370,"Ġafe":2371,"gbana":2372,"Ã²kÃ¨":2373,"Ġike":2374,"Ġkm":2375,"Ġkun":2376,"ĠÃłbÃ¹":2377,"tin":2378,"ĠÃ¬se":2379,"ĠÃ¬pa":2380,"ĠtÃŃÃ³":2381,"ĠyÃ¨":2382,"ĠyÃłtá»į":2383,"lejÃ²":2384,"ĠAs":2385,"ĠOlÃ¹":2386,"ĠÃ²bÃŃ":2387,"ĠÃ²yÃ¬nbÃ³":2388,"one":2389,"ĠsÃŃláº¹":2390,"ÅĦlÃ¡":2391,"der":2392,"ĠlÃ³wÃ³":2393,"Ġwonyi":2394,"jÃºwe":2395,"ĠBÃŃ":2396,"ĠBur":2397,"Ġ22":2398,"Ġdida":2399,"ĠEko":2400,"ĠKho":2401,"ĠGuusu":2402,"ĠorÃŃkÃ¬":2403,"ĠLu":2404,"ĠLon":2405,"jÃ³kÃ²Ã³":2406,"chi":2407,"ther":2408,"fasiti":2409,"ĠWilliam":2410,"ĠdÃŃdÃ¡":2411,"our":2412,"Ġ2011":2413,"risti":2414,"ĠÃłfikÃºn":2415,"ĠJohn":2416,"hammed":2417,"AlÃ¡ayÃ¨":2418,"kitiyan":2419,"\",":2420,"ElÃ©":2421,"IgbÃ³":2422,"Ogun":2423,"SÃŃ":2424,"ale":2425,"ayÃ©":2426,"isi":2427,"len":2428,"ren":2429,"tro":2430,"Ġnse":2431,"Ġobi":2432,"ĠogÃºn":2433,"ĠadÃ¡":2434,"Ġadu":2435,"Ġayo":2436,"ĠabÃºlÃ©":2437,"Ã¬lÃº":2438,"Ġila":2439,"Ġibo":2440,"ĠÃłpÃŃ":2441,"tis":2442,"ĠmÃł":2443,"ĠÃ¬lÃ©":2444,"ĠÃ²rÃ¬":2445,"ĠÃ²pÃ¬tÃłn":2446,"ree":2447,"ÃłngÃ³":2448,"ĠIbi":2449,"ĠIjoba":2450,"Ġsii":2451,"gbÃłgÃ¬":2452,"roto":2453,"ïĢ¨.<|":2454,"yÃŃpadÃł":2455,"ĠSer":2456,"Ġdidi":2457,"ĠÃĴyÃ¬nbÃ³":2458,"ĠGerman":2459,"ĠJÃºpÃŃtÃ©rÃ¬":2460,"Ġáº¹jáº¹":2461,"Ġwá»įpá»į":2462,"ĠÃ¬gbÃłgbÃ³":2463,"ĠkÃºrÃ¹pÃ¹":2464,"ĠolÃ³yÃ¨":2465,"sanyÃ¬nnÃŃnbÃŃ":2466,"Ġeyiti":2467,"Ġoluilu":2468,"pilÃ¨":2469,"tá»įju":2470,"ĠOlohun":2471,"ĠOlÃ³dÃ¹marÃ¨":2472,"lÃŃmáº¹":2473,"Ġnitoripe":2474,"ĠsÃ³dÃ¬":2475,"ĠOlÃºs":2476,"Baba":2477,"Bakanna":2478,"versity":2479,"Ġiwadi":2480,"ĠjÃ¬nnÃł":2481,"ĠÃ¬dÃłgbÃł":2482,"Ġfilmu":2483,"ĠÃ¬jÃ¬nlÃ¨":2484,"ĠoÃºnje":2485,"ĠlÃ¡wÃ¹jo":2486,"ĠAfÃŃrÃŃkÃł":2487,"16":2488,"ile":2489,"ntÃ¬":2490,"sÃº":2491,"ut":2492,"Ç¹":2493,"Ġ:":2494,"Ġu":2495,"ÃŃrÃł":2496,"Ġnlo":2497,"Ġoselu":2498,"Ġam":2499,"Ġatá»į":2500,"Ã¬jÃ¬":2501,"ĠsÃł":2502,"ĠsÃłlÃłyÃ©":2503,"Ã²kÃºta":2504,"ĠigbÃ¡":2505,"Ġitu":2506,"Ġibáº¹":2507,"ĠÃłdÃ¡":2508,"tire":2509,"ĠÃ¬fi":2510,"ĠÃ¬yÃł":2511,"ĠÃ¬jÃ²":2512,"riko":2513,"ĠpÃ³":2514,"ĠnÃŃlÃ©":2515,"Ġebi":2516,"Ġeda":2517,"ĠAd":2518,"ĠAmáº¹":2519,"ĠOr":2520,"ĠÃ²kÃº":2521,"ĠIf":2522,"ĠIgba":2523,"ĠIgbÃ³":2524,"oru":2525,"ortu":2526,"ĠlÃ¡sÃ¬kÃ²":2527,"ĠpÃ©rÃ©":2528,"ĠlÃ³ri":2529,"ĠgÃºn":2530,"Ġá»įlá»į":2531,"tala":2532,"yÃŃn":2533,"die":2534,"ĠÃĮlÃº":2535,"ĠMÃ©":2536,"ĠÃĴun":2537,"ĠgbajÃº":2538,"ĠGomina":2539,"jepe":2540,"Ġá¹£Ã¹gbá»į":2541,"ĠÃ¬sÃ¨":2542,"Ġha":2543,"Ġkekere":2544,"ĠHe":2545,"ĠwÃ²nyÃŃ":2546,"thi":2547,"ĠbÃ©Ã¨":2548,"ĠdÃŃáº¹":2549,"Ġáº¸I":2550,"Ġagbaye":2551,"daraya":2552,"ĠtÃ¨tÃ¨":2553,"Ġ1975":2554,"Ġrara":2555,"ĠÃłÃłrin":2556,"ĠdÃłgbÃł":2557,"ĠdÃłbÃŃ":2558,"ĠAlÃ¡Ãłfin":2559,"hÃ¡lÃł":2560,"Ġerekusu":2561,"que":2562,"ĠJemani":2563,"tilejepe":2564,"Ã¹sÃ¹lÃ¹mÃŃ":2565,"\"<|":2566,"Opo":2567,"Qu":2568,"To":2569,"afi":2570,"ct":2571,"cal":2572,"hu":2573,"iá¹£áº¹":2574,"igh":2575,"lli":2576,"ore":2577,"omu":2578,"pan":2579,"ura":2580,"ugbá»įn":2581,"Ġ).<|":2582,"Ġno":2583,"Ġnla":2584,"ĠtÃłn":2585,"Ã¡tÃł":2586,"ÃłrÃł":2587,"ĠosÃ¹":2588,"Ġado":2589,"Ġalo":2590,"Ġayi":2591,"ĠwÃº":2592,"ĠilÃº":2593,"Ġifi":2594,"ĠÃłbÃ¡":2595,"ĠÃłyÃ¨":2596,"Ġtin":2597,"ĠÃ¬á¹£":2598,"rio":2599,"Ġewe":2600,"leon":2601,"ĠÃ³Ã²":2602,"ĠrÃº":2603,"ĠIwo":2604,"lÃ©lÃ³":2605,"Ġkoja":2606,"ïĢ¨,":2607,"ĠbÃ¡kan":2608,"ĠÃĮyÃ¡":2609,"ĠBi":2610,"ĠBro":2611,"Ġ21":2612,"ĠÃĴmÃ¹":2613,"ĠpapÃ²":2614,"ĠKwa":2615,"gbegbe":2616,"ard":2617,"rÃºbÃ¡":2618,"mes":2619,"lÃ¹Ãº":2620,"bÃłÃ¡":2621,"ĠkÃºkÃº":2622,"Ġalawo":2623,"sÃ³kÃ¨":2624,"Ġojogbon":2625,"Ġ1999":2626,"Ġgegebi":2627,"pÃ¨jÃºwe":2628,"lÃŃsÃŃÃł":2629,"ester":2630,"ĠÃłÃłyÃ¨":2631,"ĠAlagba":2632,"pupo":2633,"ĠnÃ¡ÃŃrÃł":2634,"ĠÃłwÃ²rÃ¡n":2635,"orÃºká»į":2636,"ĠUniversity":2637,"1990":2638,"ĠBÃ¡mi":2639,"ĠÃĢjÃłpadÃ¡":2640,"ĠAsofin":2641,"Ġyoruba":2642,"ĠKhoisan":2643,"ĠÃłpÃŃÃ¬rÃ¬":2644,"ĠGermany":2645,"BÃ©":2646,"Fun":2647,"Gege":2648,"He":2649,"IS":2650,"In":2651,"Ju":2652,"KÃ³":2653,"Olo":2654,"Olu":2655,"Proto":2656,"Sa":2657,"ao":2658,"au":2659,"abi":2660,"bÃłtÃ¡":2661,"ff":2662,"gÃ¨":2663,"gÃ¹":2664,"iki":2665,"mÃ¡n":2666,"nlÃ©":2667,"pti":2668,"stan":2669,"tt":2670,"wÃ¡ndÃ©":2671,"Ãłba":2672,"ÃłjÃ²":2673,"ens":2674,"Ã³tÃ³":2675,"Ġogo":2676,"Ġaro":2677,"Ġami":2678,"Ġadi":2679,"ĠajÃ©":2680,"ĠakÃŃkan":2681,"Ã¨gÃ¹n":2682,"Ġiyi":2683,"Ġina":2684,"Ġilana":2685,"ĠÃłlejÃ²":2686,"Ġtiwo":2687,"ĠÃ¬y":2688,"ĠÃ¬le":2689,"ĠÃ¬so":2690,"ĠÃ¬á¹£áº¹":2691,"ĠnÃŃÃŃ":2692,"ĠyÃłn":2693,"rapo":2694,"Ġepo":2695,"ĠAkÃŃn":2696,"ĠÃ²sÃ¨":2697,"ong":2698,"á¹£Ã¹":2699,"á¹£Ã¬ÃŃ":2700,"sise":2701,"ĠlÃ³de":2702,"Ġge":2703,"Ġgo":2704,"Ġsoso":2705,"poleon":2706,"ĠSi":2707,"ĠMor":2708,"Ġlewu":2709,"ĠGra":2710,"Ġisupo":2711,"ĠTe":2712,"ĠCo":2713,"Ġtako":2714,"Ġdagba":2715,"ĠPortu":2716,"Ġolopa":2717,"gagun":2718,"ist":2719,"âĢĿ,":2720,"kuta":2721,"Ġ2005":2722,"tho":2723,"Ġ186":2724,"ĠyÃŃÃ²":2725,"sara":2726,"Ġisele":2727,"Ġfeyin":2728,"ĠlÃ¡ÃłyÃ¨":2729,"Ġ1990":2730,"ĠAlÃ¡ayÃ¨":2731,"BÃ¡yÃ¬ÃŃ":2732,"tÃºmÃ²":2733,"ĠVi":2734,"Ġounjáº¹":2735,"ĠLÃ¡rÃºbÃ¡":2736,"hÃ¡má»į":2737,"ĠlÃŃtÃŃrÃ©s":2738,"Ġmejeji":2739,"Allah":2740,"ĠÃłbÃ¹dÃ¡":2741,");":2742,"23":2743,"Ifáº¹":2744,"Ja":2745,"adÃ©":2746,"fini":2747,"gede":2748,"ld":2749,"longo":2750,"sc":2751,"wÃŃ":2752,"wana":2753,"Ġenu":2754,"ĠnÃ¡a":2755,"Ġoti":2756,"Ġalu":2757,"Ġaká»į":2758,"Ġajáº¹":2759,"ĠadÃº":2760,"gbÃ¹n":2761,"ĠsÃ¹n":2762,"Ã²n":2763,"Ġito":2764,"Ġitá»įju":2765,"ĠÃłlÃł":2766,"ĠÃłmÃ¬":2767,"wolowo":2768,"Ġtitun":2769,"ĠÃ¬ká»į":2770,"ĠÃ¬rÃłn":2771,"ĠÃ¬lÃ²":2772,"ĠÃ¬rÃ¬n":2773,"rira":2774,"ĠfÃ¡":2775,"ĠfÃ¨":2776,"ĠjÃ¨":2777,"Ġgbin":2778,"ĠAt":2779,"ĠOkun":2780,"ĠÃ²kun":2781,"ÃłnÃ¹":2782,"seph":2783,"ĠIt":2784,"ĠIgbo":2785,"Ġfihan":2786,"Ã¬nÃŃ":2787,"kati":2788,"eru":2789,"ĠShe":2790,"ĠÃĴgÃ¹n":2791,"wari":2792,"ward":2793,"ĠKÃ³":2794,"ĠGa":2795,"soke":2796,"ĠJÃ¬jÃ¬":2797,"ĠDNA":2798,"Ġkiko":2799,"Ġá¹£ugbá»įn":2800,"ĠCongo":2801,"ĠLati":2802,"geesi":2803,"dudu":2804,"á»Įmá»į":2805,"matiki":2806,"ĠmÃºlÃ¨":2807,"Ġbori":2808,"dÃ¬yÃłn":2809,"Ġunje":2810,"ĠolÃ³gun":2811,"ania":2812,"ĠlÃ¡ÃłrÃŃn":2813,"197":2814,"Ġgiga":2815,"Ġ1960":2816,"ĠmÃŃlÃŃÃ²":2817,"Ġjagun":2818,"ĠIlegeesi":2819,"urtala":2820,"gua":2821,"ĠÃłfihÃłn":2822,"ĠibÃ¹jÃ³kÃ²Ã³":2823,"Ġiyawo":2824,"Ġpipe":2825,"bÃłlÃ¹fÃ²":2826,"bÃłlÃ¹fá»į":2827,"ĠYunifasiti":2828,"ĠÃ¬pÃ¬lÃ¨":2829,"ĠKenya":2830,"ĠÃ¬pÃłdÃ©":2831,"December":2832,"ElÃ©yÃ¬ÃŃ":2833,"tireso":2834,"CV":2835,"Ge":2836,"Mi":2837,"OlÃº":2838,"Pe":2839,"ee":2840,"iá¹£e":2841,"kle":2842,"pen":2843,"wáº¹":2844,"Ġná¹£e":2845,"ena":2846,"Ã³pÃ³":2847,"Ġore":2848,"ĠokÃ¹nrin":2849,"ĠobÃ¬":2850,"Ġani":2851,"Ġatáº¹":2852,"gbÃ¬n":2853,"Ã¬mÃ²":2854,"ĠsÃº":2855,"ĠsÃ¬n":2856,"Ã²rÃ²":2857,"ĠwÃ©":2858,"Ġibujoko":2859,"Ġiwaju":2860,"Ġigbona":2861,"ĠÃłpáº¹":2862,"ĠÃ¬ta":2863,"ĠÃ¬nÃ¡":2864,"rie":2865,"rian":2866,"riri":2867,"ĠtÃŃÃ¬":2868,"ĠdÃŃn":2869,"ĠdÃ¡n":2870,"ĠgbÃ¹n":2871,"Ġeye":2872,"ĠeÃ©gÃºn":2873,"ĠOsun":2874,"ĠÃ¨sÃ¬n":2875,"ĠÃ²nÃł":2876,"ĠsÃŃlÃ©":2877,"Ġlodi":2878,"ĠIba":2879,"ĠIjáº¹":2880,"á¹£ÃŃnÃł":2881,"Ġsibe":2882,"Ġsiste":2883,"siro":2884,"Ġwakati":2885,"las":2886,"yesi":2887,"kara":2888,"nilÃ©":2889,"ÃĢkÃ³":2890,"ĠÃĮrÃ¨":2891,"ĠBel":2892,"ĠMande":2893,"ĠwÃłhÃ¡lÃł":2894,"waye":2895,"Ġlee":2896,"kia":2897,"ĠDÃºrÃ³":2898,"dÃ¡lÃ¨":2899,"ĠorÃŃrun":2900,"ĠorÃŃsirÃŃsi":2901,"ĠCan":2902,"ĠCom":2903,"ĠÃĢwá»įn":2904,"ÃĴde":2905,"gos":2906,"Ġkeje":2907,"ĠHo":2908,"gbÃ²dÃ¬yÃłn":2909,"Ġ2004":2910,"Ġ180":2911,"ĠAmerica":2912,"ambi":2913,"bÃ©lÃ¬":2914,"Ġá»įmá»įde":2915,"Ġagbala":2916,"ĠAfrica":2917,"Ġ1991":2918,"Ġolugbe":2919,"kina":2920,"Ġ1970":2921,"fuu":2922,"Ġ1980":2923,"ĠirÃºfÃ©":2924,"ĠsÃ³kÃ¨":2925,"ĠMoz":2926,"ĠOgunlo":2927,"ĠÃłgbÃ©yÃ¨":2928,"tswana":2929,"Ġabojuto":2930,"ĠyÃ¡lÃł":2931,"John":2932,"kokoro":2933,"iyepÃºpá»į":2934,"ĠÃ¬sÃłlÃ¨":2935,"Ġkinni":2936,"patitis":2937,"Ġafefe":2938,"ĠWilliams":2939,"ĠÃĴmÃ¹Ã²":2940,"ĠPortugal":2941,"Ġsistemu":2942,"'s":2943,".\"<|":2944,"13":2945,"17":2946,"43":2947,"50":2948,"BÃ³":2949,"GB":2950,"Idi":2951,"Pa":2952,"YÃłtÃ²":2953,"con":2954,"dani":2955,"gen":2956,"gin":2957,"jÃłnÃł":2958,"lin":2959,"ms":2960,"my":2961,"mer":2962,"moni":2963,"wn":2964,"Ġ),":2965,"ĠQu":2966,"Ġnwo":2967,"entu":2968,"Ã©wÃ¡ndÃ©":2969,"Ġoto":2970,"Ġofurufu":2971,"Ġata":2972,"ĠadÃ¬":2973,"Ġaare":2974,"Ġlona":2975,"ĠwÃºn":2976,"Ġido":2977,"Ġiro":2978,"Ġkaa":2979,"Ġkede":2980,"Ġkini":2981,"ĠÃłse":2982,"ĠÃłjÃ²":2983,"Ġtile":2984,"ĠÃ¬nÃŃ":2985,"ĠÃ¬fo":2986,"Ġfer":2987,"ĠjÃº":2988,"ĠyÃ¬":2989,"ĠdÃºn":2990,"ĠgbÃ¬yÃłn":2991,"rÃŃsÃŃ":2992,"Ġegbo":2993,"Ġeso":2994,"ĠAgÃŃgÃŃrÃ¬":2995,"ĠOogun":2996,"ĠÃ²gbÃ³":2997,"ĠÃ²pÃ²":2998,"ĠÃ²tÃŃ":2999,"ĠÃ²mÃŃrÃłn":3000,"ĠrÃł":3001,"bise":3002,"ĠIlÃ¨":3003,"ĠIláº¹":3004,"ĠIfe":3005,"á¹£in":3006,"á¹£Ã¨lÃº":3007,"sis":3008,"Ġkanna":3009,"pata":3010,"joun":3011,"lumi":3012,"ĠfÃºnra":3013,"dad":3014,"juwe":3015,"ĠkÃ²kÃ³":3016,"ĠBar":3017,"ĠSta":3018,"ïĢ©.<|":3019,"ĠEgbe":3020,"ĠEgy":3021,"ĠYA":3022,"gbepo":3023,"ÃĮwÃ¡dÃ¬ÃŃ":3024,"Ġmimu":3025,"kÃ²rÃ²":3026,"Ġisáº¹":3027,"ĠChi":3028,"ĠCol":3029,"ĠÃĢlÃłÃ³":3030,"rÃłnmÃŃ":3031,"dua":3032,"Ġibile":3033,"Ġkemi":3034,"ĠalÃ¡gbÃ¨":3035,"ĠalÃ¡gbÃ¡ra":3036,"ĠÃ¡n":3037,"Ġakojo":3038,"Ġalaye":3039,"ĠIlÃ©á¹£Ãł":3040,"ĠgÃ©gÃ©":3041,"alk":3042,"Ġokowo":3043,"Ġapapo":3044,"Ġyioku":3045,"Ġ2012":3046,"Ġ1958":3047,"ĠOlÃºá¹£ÃŃnÃł":3048,"enue":3049,"ĠrÃ¡rÃł":3050,"ĠÃłÃ¡rÃŃn":3051,"ĠÃºnjáº¹":3052,"ment":3053,"ĠdÃ¬de":3054,"ĠpÃ¡tÃ¡":3055,"Ġpinnu":3056,"Ġapere":3057,"ĠAustria":3058,"ĠÃ¬rÃ²yÃ¬n":3059,"Ġtumosi":3060,"Ġorisirisi":3061,"ĠÃ¬dÃłgbÃłsÃ³kÃ¨":3062,"ĠakÃŃkanjÃº":3063,"Ġfeyinti":3064,"ĠLÃ¡rÃºbÃ¡wÃ¡":3065,"fuufu":3066,"rÃłnmÃŃyÃłn":3067,"14":3068,"20":3069,"AP":3070,"BÃłbÃ¡":3071,"Ch":3072,"Com":3073,"DP":3074,"Emi":3075,"KÃ¬":3076,"Oun":3077,"OjÃº":3078,"UN":3079,"aka":3080,"fÃ³":3081,"gÃłn":3082,"mpi":3083,"no":3084,"nÃ¡Ãł":3085,"sy":3086,"win":3087,"Ġv":3088,"Ġx":3089,"Ġnko":3090,"Ġor":3091,"Ġose":3092,"ĠojÃł":3093,"Ġari":3094,"Ġaje":3095,"ĠarÃ³":3096,"Ã¨rÃ©":3097,"Ã¬gbÃł":3098,"Ġnira":3099,"Ġini":3100,"Ġibu":3101,"á»įlÃ¡":3102,"Ìģ-":3103,"ĠdÃ¹n":3104,"ĠAde":3105,"ĠAyÃ©":3106,"ĠOA":3107,"ĠOni":3108,"ĠÃ¨kÃ³":3109,"ĠÃ²ye":3110,"rere":3111,"lori":3112,"ser":3113,"sepo":3114,"Ġloju":3115,"Ġru":3116,"ĠIjo":3117,"ĠIlu":3118,"orge":3119,"sibe":3120,"lawo":3121,"ÃĢko":3122,"ÃĢpe":3123,"lÃ¡n":3124,"lÃ³dÃ©":3125,"ĠNÃł":3126,"Ġ27":3127,"Ġ28":3128,"ĠEde":3129,"ĠKam":3130,"NÃŃpa":3131,"Ġáº¹ranko":3132,"Ġisu":3133,"ĠkÃ³pa":3134,"ĠTalk":3135,"ĠLÃº":3136,"ĠÃĢrÃŃwÃ¡":3137,"ĠÃĢkÃ³kÃ³":3138,"wÃłrÃł":3139,"ÃĴkÃ¨":3140,"ĠFÃ¡":3141,"ĠgbÃ³dÃ²":3142,"ĠPe":3143,"ĠPar":3144,"Ġolorin":3145,"Ġomode":3146,"Ġhai":3147,"pinpin":3148,"ĠHere":3149,"ĠRa":3150,"inibi":3151,"ĠÃ¡tá»į":3152,"Ġunpe":3153,"Ġigbagbo":3154,"Ġ-----":3155,"aira":3156,"Ġtemi":3157,"Ġteli":3158,"ĠgbÃłgbÃ©":3159,"Ġá»Įlá»į":3160,"Ġá»ĮbÃłlÃ¹fá»į":3161,"ĠyÃŃÃ¬":3162,"Ġkakiri":3163,"Ġoluda":3164,"ĠjÃ¹lá»į":3165,"usulumi":3166,"ĠOrÃŃláº¹":3167,"ĠBaba":3168,"Ġ1962":3169,"ĠÃ¬wÃ¡s":3170,"Ġ1986":3171,"BÃ¡mgbÃ³":3172,"Ġ1943":3173,"tÃºrÃ¬":3174,"Ġidasile":3175,"Ġyato":3176,"ĠpÃºpá»į":3177,"ĠAgbaye":3178,"osted":3179,"táº¹nu":3180,"dÃ¹nnÃŃ":3181,"Ġiá¹£áº¹láº¹":3182,"ĠÃłgbÃ©kalÃ¨":3183,"ĠibÃ¹dÃ³":3184,"Ġtutu":3185,"ĠlÃ¡Ã¬sÃŃ":3186,"ĠdÃ¡radÃ¡ra":3187,"ĠlÃ¡ÃłÃ¡rin":3188,"ĠNapoleon":3189,"ĠHausa":3190,"mmy":3191,"Ã¡ndÃ©lÃ©":3192,"ĠFaso":3193,"ĠAlÃ¡yÃ©mo":3194,"dinlogun":3195,"Ġdudu":3196,"ĠFaranse":3197,"ĠWest":3198,"ĠBurkina":3199,"ĠÃ¬jÃ²yÃ¨":3200,"ĠÃ¬nÃ¡wÃ³":3201,"ĠgbÃ¹ngbÃ¹n":3202,"12":3203,"46":3204,"Ejo":3205,"Gáº¹":3206,"InÃº":3207,"Láº¹":3208,"Nje":3209,"Oba":3210,"OnÃŃ":3211,"OdÃ²":3212,"ction":3213,"ctor":3214,"ida":3215,"lÃ¡Ãł":3216,"mbia":3217,"nyÃ¬ÃŃ":3218,"od":3219,"upa":3220,"yun":3221,"Ġhun":3222,"ïĢ¥ïĢ¥":3223,"Ã©sÃ¹":3224,"Ġoru":3225,"ĠokÃ¹n":3226,"Ã¬sÃ¬":3227,"Ġigb":3228,"Ġiwon":3229,"Ġita":3230,"Ġiyo":3231,"Ġkar":3232,"ĠÃłwa":3233,"ĠÃłdÃł":3234,"ĠÃłsÃł":3235,"ĠÃłhÃ¡má»į":3236,"unis":3237,"ĠÃ¬lÃ¨":3238,"ĠÃ¬gbÃ¡":3239,"ĠÃ¬dÃ¬":3240,"ĠÃ¬tÃł":3241,"ĠÃ¬á¹£e":3242,"ĠÃ¬wÃº":3243,"ĠÃ¬dÃ¡n":3244,"Ġpon":3245,"ĠjÃ¬":3246,"Ġerin":3247,"ĠAbi":3248,"ĠAber":3249,"ĠAmÃ©":3250,"ĠOro":3251,"ĠOmi":3252,"ĠÃ¨Ã©":3253,"ĠÃ¨ka":3254,"ĠÃ²pin":3255,"ĠÃ²jÃ²":3256,"ĠÃ²mÃ¬nira":3257,"onÃº":3258,"kowo":3259,"lopÃ²":3260,"ĠrÃłn":3261,"á¹ħ":3262,"Ġtotobijulo":3263,"Ġsiwaju":3264,"siwaju":3265,"ĠlÃ¡gbÃ¡ra":3266,"Ġlaye":3267,"lai":3268,"lati":3269,"Ġseda":3270,"Ġá»įjÃł":3271,"ïĢ¨ïĢ¨":3272,"ÃĢdÃºgbÃ²":3273,"lÃ¡s":3274,"lÃ¡wÃ²":3275,"numÃ³":3276,"bÃ¡kin":3277,"dio":3278,"ĠBenue":3279,"ĠBÃ¡ndÃ©lÃ©":3280,"ĠEle":3281,"gbÃ³n":3282,"ĠKan":3283,"ĠKano":3284,"ÃĮwÃł":3285,"ĠGri":3286,"lÃłdÃ©":3287,"limen":3288,"enia":3289,"má»įráº¹":3290,"ĠLo":3291,"ĠÃĢwo":3292,"usin":3293,"tÃŃÃ¬kÃ¬":3294,"well":3295,"yanju":3296,"ĠÃ¬gbÃłgbá»į":3297,"ĠHCV":3298,"ĠRÃ³":3299,"Ġtabili":3300,"Ġmelo":3301,"ĠolÃ³wÃ³":3302,"tannÃ¡":3303,"ĠMali":3304,"Ġjoba":3305,"Ġkale":3306,"ĠAfro":3307,"Ġ1978":3308,"ĠDec":3309,"ĠOlÃ³rÃŃ":3310,"sina":3311,"ĠolÃ¹wÃł":3312,"gÃ³jÃ¬":3313,"Ġgbodo":3314,"Ġ1982":3315,"ĠpÃłs":3316,"ĠÃłÃ¡dÃ³":3317,"Ġcom":3318,"Ġ1914":3319,"ĠLagbaye":3320,"Ġadapo":3321,"ĠBrasil":3322,"ĠTawa":3323,"ford":3324,"ĠjÃ³kÃ²Ã³":3325,"Ġá»įgá»įrun":3326,"Ġabule":3327,"Ġilominira":3328,"Ġiá¹£an":3329,"ĠonÃŃrÃºiyepÃºpá»į":3330,"ĠÃ¬parÃŃ":3331,"ĠLondon":3332,"ĠÃ²rÃ¬sÃł":3333,"Ġdidiboyan":3334,"estern":3335,"bÃłtÃ¡lÃ¡":3336,"ĠÃ¬letÃ²":3337,"ĠAkÃŃnlÃłdÃ©":3338,"ĠÃ²sÃ¨lÃº":3339,"Ġajáº¹sara":3340,"ĠMandela":3341,"ĠOAU":3342,"Ġhaidro":3343,"Ġ---------":3344,"limenti":3345,"-<|":3346,"24":3347,"AL":3348,"Ati":3349,"Ana":3350,"ApÃ¡":3351,"Ise":3352,"Igi":3353,"Oruko":3354,"The":3355,"ato":3356,"ast":3357,"bl":3358,"emi":3359,"fÃ¬":3360,"hana":3361,"iba":3362,"ilÃ©":3363,"iwÃ¡jÃº":3364,"ijoun":3365,"mon":3366,"ode":3367,"pha":3368,"uri":3369,"ys":3370,"ĠX":3371,"ĠÃį":3372,"Ġngbe":3373,"tes":3374,"Ġogb":3375,"Ġopa":3376,"Ġoji":3377,"Ġoga":3378,"ĠojÃ³":3379,"Ġar":3380,"ĠaÃ¡":3381,"Ġapo":3382,"ĠsÃ¡n":3383,"Ġigbo":3384,"Ġifo":3385,"Ġiriri":3386,"ĠkrÃ³":3387,"ung":3388,"áº¹li":3389,"Ġtii":3390,"Ġtitobijulo":3391,"ĠÃ¬kan":3392,"ĠÃ¬pÃ¨":3393,"ĠÃ¬tÃº":3394,"Ġfon":3395,"ĠtÃŃÃ¡tÃł":3396,"rama":3397,"int":3398,"Ġeti":3399,"Ġebun":3400,"Ġefuufu":3401,"Ġelimenti":3402,"lege":3403,"ĠAÃ¡":3404,"ĠAriwa":3405,"ĠAsia":3406,"ĠAafi":3407,"ĠOyÃ¨":3408,"ĠÃ²gb":3409,"ĠÃ²we":3410,"onÃŃ":3411,"koto":3412,"Ġlopo":3413,"ĠIse":3414,"ĠImo":3415,"ĠIpa":3416,"lÃ©wÃ²":3417,"á¹£Ã©":3418,"Ġsiso":3419,"ĠlÃ¡papÃ²":3420,"ĠlÃ¡sÃ¡n":3421,"papá»į":3422,"âĢĺ":3423,"roon":3424,"Ġseyin":3425,"ĠgÃºÃºsÃ¹":3426,"Ġá»įkan":3427,"Ġá»įdun":3428,"ÃĢs":3429,"lÃ¡wo":3430,"miran":3431,"dide":3432,"dije":3433,"Ġpese":3434,"ĠÃĮlÃł":3435,"Ġmokan":3436,"ĠEre":3437,"ĠEmi":3438,"bÃŃni":3439,"ĠKÃ©":3440,"ĠleÃ¨":3441,"Ġlegbe":3442,"gberin":3443,"kiki":3444,"kiyesi":3445,"rus":3446,"Ġkia":3447,"rÃ©kÃ¹":3448,"ĠTan":3449,"ĠTur":3450,"ĠTrini":3451,"ĠtÃłbÃºrÃ²":3452,"ĠCon":3453,"ĠCour":3454,"ĠLan":3455,"ĠÃĢÃł":3456,"duro":3457,"ĠdarÃŃ":3458,"ĠPro":3459,"ĠlÃ©yÃ¬n":3460,"ïĢ¬.<|":3461,"burg":3462,"Ġkerin":3463,"ĠÃ¬gbÃłlÃ³dÃ©":3464,"tumo":3465,"ĠHin":3466,"ĠRus":3467,"ĠalÃ¡te":3468,"Ġ2001":3469,"ĠolÃ³dÃ¹marÃ¨":3470,"ĠnÃŃgbÃłtÃŃ":3471,"mÃŃkÃł":3472,"Ġmathi":3473,"ĠÃĪdÃ¨":3474,"Ġgbeyin":3475,"ĠÃłkÃ³kÃ³":3476,"Ġ1992":3477,"Ġ1996":3478,"Ġ1997":3479,"Ġ1998":3480,"hari":3481,"outh":3482,"ĠIndi":3483,"Ġ1979":3484,"ill":3485,"ĠsÃ¡bÃł":3486,"Ġsayensi":3487,"ĠAlÃ¡rÃ¨":3488,"jÃ¡de":3489,"ĠÃłÃłfin":3490,"esia":3491,"ĠrÃ²gbÃ²dÃ¬yÃłn":3492,"Ã²Ã³tÃ³":3493,"Ġigbese":3494,"fÃŃÃ¬mÃ¹":3495,"Ġgbigbe":3496,"ĠOct":3497,"ĠÃ¬sÃ²ro":3498,"ĠBotswana":3499,"amai":3500,"ĠÃ¬gbÃ©sÃŃ":3501,"ĠJapan":3502,"inea":3503,"Ġnukle":3504,"Ġabbl":3505,"Ġisise":3506,"Ġdaadaa":3507,"ĠAlÃ¡yÃ©má»įráº¹":3508,"DÃŃÃ¨":3509,"ĠgbÃ²Ã²rÃ²":3510,"ĠÃłmÃºlÃ²":3511,"ĠSerbia":3512,"mÃ¡nÃ¬":3513,"ĠÃ¬yÃłtÃ²":3514,"ĠIbadan":3515,"ambique":3516,"Ġferan":3517,"ĠgbÃ¬yÃłnjÃº":3518,"ĠÃ²tÃŃtÃ³":3519,"ĠCollege":3520,"Ġhaidrojin":3521,"ĠAafirika":3522,"%)":3523,"..<|":3524,"11":3525,"58":3526,"AS":3527,"Ala":3528,"Iwo":3529,"IlÃ¨":3530,"Ibe":3531,"LÃ³Ã²":3532,"No":3533,"Orin":3534,"Ojo":3535,"Orile":3536,"Ra":3537,"Ro":3538,"Wá»įn":3539,"ajo":3540,"ala":3541,"cra":3542,"ds":3543,"ef":3544,"eri":3545,"ft":3546,"hy":3547,"irÃŃs":3548,"joni":3549,"ken":3550,"keni":3551,"mÃºn":3552,"mba":3553,"og":3554,"odo":3555,"odun":3556,"por":3557,"rbá»į":3558,"tÃŃn":3559,"up":3560,"vo":3561,"val":3562,"yn":3563,"zer":3564,"Â°":3565,"Ãļ":3566,"à¤":3567,"ïĢ¥âĢĻ":3568,"Ġnje":3569,"Ġná¹£i":3570,"Ġnwaye":3571,"Ġnaira":3572,"ÃłkÃ©":3573,"Ġowa":3574,"Ġominira":3575,"ĠoÃ²gÃ¹n":3576,"Ġate":3577,"Ġafo":3578,"Ġakáº¹":3579,"Ġnile":3580,"Ã²wÃ²":3581,"ĠlÃ¹":3582,"ĠkÃ¡n":3583,"ĠÃłrÃŃ":3584,"ĠÃłro":3585,"ĠÃłbá»į":3586,"una":3587,"unda":3588,"unje":3589,"Ġbinu":3590,"Ġmon":3591,"áº¹ráº¹":3592,"ĠÃ¬h":3593,"ĠÃ¬má»į":3594,"ĠÃ¬gbÃ¨":3595,"Ġpupa":3596,"ĠnÃŃbáº¹":3597,"Ġjin":3598,"Ġyara":3599,"rÃŃrÃŃ":3600,"Ġelo":3601,"Ġeku":3602,"ÃºndÃ©":3603,"lelo":3604,"ĠAkÃ©":3605,"ĠAbáº¹":3606,"ĠOju":3607,"ĠOdÃ²":3608,"ĠObÃ¬nrin":3609,"ĠÃ²kan":3610,"ĠÃ²sÃ¬":3611,"resi":3612,"baba":3613,"balÃ³":3614,"ÅĦtÃºrÃ¬":3615,"del":3616,"sepÃ²":3617,"mora":3618,"ĠfihÃłn":3619,"á¹£á»į":3620,"Ġsimi":3621,"Ġlagbara":3622,"lar":3623,"Ġwole":3624,"gbasoke":3625,"ross":3626,"Ġgusu":3627,"kar":3628,"Ġá»įpá»į":3629,"Ġkorira":3630,"nisÃ²":3631,"lÃ³wÃ³":3632,"tain":3633,"dipupo":3634,"ĠÃĮgbÃ³mÃ¬nÃł":3635,"ĠMis":3636,"ĠMÃ¹sÃ¹lÃ¹mÃŃ":3637,"ĠMurtala":3638,"ĠÃĴrÃ¬s":3639,"ïĢ©,":3640,"ĠEd":3641,"ĠEng":3642,"ĠpamÃ³":3643,"ĠKu":3644,"ĠKÃ¡":3645,"ĠGÃŃ":3646,"ĠGbogbo":3647,"ĠGhana":3648,"Ġmimi":3649,"yipo":3650,"meroon":3651,"ĠtÃłÃłrÃł":3652,"ĠLÃ©":3653,"firini":3654,"ĠÃĢs":3655,"duna":3656,"ÃĪtÃ²":3657,"yinbo":3658,"ĠgbÃ³gun":3659,"ĠPen":3660,"mawa":3661,"ĠdÃ¡jÃº":3662,"berg":3663,"Ġjulá»į":3664,"gari":3665,"gola":3666,"ture":3667,"riaye":3668,"ĠHu":3669,"ĠRu":3670,"ĠalÃ¡táº¹nu":3671,"dÃºrÃ³":3672,"Ġmejo":3673,"ĠolÃ³Ã²":3674,"aiti":3675,"Ġ183":3676,"ĠWim":3677,"Ġá»Įmá»į":3678,"lando":3679,"saba":3680,"mÃ³sÃ³":3681,"bÃ²kun":3682,"darapo":3683,"hamo":3684,"Ġnipasáº¹":3685,"ĠBaÃ¡lÃ¨":3686,"rÃºndÃºn":3687,"ĠsÃ¡yÃ©":3688,"lÃŃÃł":3689,"TÃŃÃ³":3690,"ĠolÃ¹ká»į":3691,"anada":3692,"fÃłÃłnÃŃ":3693,"Ġ1983":3694,"Ġ179":3695,"Ġ1954":3696,"hia":3697,"him":3698,"Ġ1940":3699,"Ġ1942":3700,"Ġ1949":3701,"Ġegbegberun":3702,"Ġyapa":3703,"ĠMohammed":3704,"Ġpatapata":3705,"Ġ1939":3706,"Ġokunrin":3707,"ĠlÃłti":3708,"ĠÃłgbÃ©lÃ©wÃ²":3709,"Ġgbá»įdá»į":3710,"ĠrÃ¡ntÃŃ":3711,"furufÃº":3712,"ĠgbÃ¡dÃ¹n":3713,"Ġsáº¹áº¹li":3714,"ĠGuinea":3715,"ĠpÃŃpÃ©":3716,"ĠÃłtÃºns":3717,"ĠfÃ¬lÃŃsÃŃÃł":3718,"Botilejepe":3719,"ĠBantu":3720,"bledon":3721,"lentele":3722,"ĠOrlando":3723,"ĠgbajÃºmÃ²":3724,"llion":3725,"ĠGrammy":3726,"finifirini":3727,"gedemeji":3728,"ĠAtlan":3729,"guage":3730,"Ġatáº¹gun":3731,"ĠMozambique":3732,"mpiki":3733,"ĠNÃłÃŃ":3734,"ĠParty":3735,"ĠAberde":3736,"ĠkrÃ³mÃ³sÃ³":3737,"ĠRussia":3738,"Ġmathimatiki":3739,"ĠalÃ¡táº¹numá»į":3740,"ĠkrÃ³mÃ³sÃ³mÃ¹":3741,".âĢĿ<|":3742,"27":3743,"28":3744,"48":3745,"77":3746,"CO":3747,"Ekiti":3748,"GbÃ³":3749,"Inu":3750,"IbÃ¨":3751,"Ijoba":3752,"Na":3753,"OdÃ¹duwÃł":3754,"PÃ¨":3755,"Posted":3756,"SÃ¹gbÃ³n":3757,"Ta":3758,"apa":3759,"ali":3760,"abo":3761,"aÃ¡jÃº":3762,"ejo":3763,"fre":3764,"frÃŃkÃł":3765,"gn":3766,"ik":3767,"it":3768,"jan":3769,"mbu":3770,"mpÃº":3771,"orÃŃ":3772,"orin":3773,"oorun":3774,"rn":3775,"tre":3776,"van":3777,"vis":3778,"wan":3779,"zu":3780,"Ġch":3781,"enni":3782,"teria":3783,"ĠolÃ¨":3784,"ĠorÃ²":3785,"ĠotÃŃ":3786,"Ġade":3787,"Ġajo":3788,"Ġamu":3789,"Ġago":3790,"Ġatun":3791,"Ġnito":3792,"Ġnini":3793,"Ġlenu":3794,"Ġifa":3795,"ĠkÃ¨":3796,"ĠÃłso":3797,"ĠÃłnÃŃ":3798,"ĠÃłwá»į":3799,"ĠÃłkÃłn":3800,"ĠÃłá¹£Ãł":3801,"ĠÃłfÃ²":3802,"ĠÃłgÃ³":3803,"und":3804,"Ġmusulumi":3805,"Ġtire":3806,"Ġtiláº¹":3807,"ĠÃ¬yÃłn":3808,"ĠÃ¬kÃ²":3809,"ĠÃ¬já»į":3810,"ĠÃ¬fÃ©":3811,"Ã¹wÃł":3812,"Ġfin":3813,"Ġgbon":3814,"rÃŃko":3815,"ino":3816,"Ġewon":3817,"Ġesi":3818,"ĠetÃŃ":3819,"ĠewÃ©":3820,"ĠejÃ²":3821,"Ġeranko":3822,"Ġefinifirini":3823,"ĠAkoko":3824,"ĠOjo":3825,"ĠOla":3826,"ĠOnÃŃ":3827,"ĠOli":3828,"ĠÃ¨ro":3829,"ĠÃ²Ã³":3830,"ĠÃ²Ã²":3831,"ĠÃ²dÃ²":3832,"ĠÃ²pÃ³":3833,"ĠsÃŃi":3834,"ĠsÃŃÃŃ":3835,"ĠsÃŃse":3836,"logo":3837,"biri":3838,"ĠIpo":3839,"ĠIfáº¹":3840,"Ġsir":3841,"Ġsita":3842,"orn":3843,"siko":3844,"ĠlÃ¡báº¹":3845,"ĠlÃ³gÃºn":3846,"gbÃłÃ¡":3847,"ĠgÃ¨":3848,"Ġá»įká»į":3849,"ĠkojÃº":3850,"ÃĢsÃ¬":3851,"ÃĢÃ¬sÃłn":3852,"nudÃ©":3853,"lÃ³mÃŃ":3854,"ĠbÃŃbÃŃ":3855,"tal":3856,"dipÃºpá»į":3857,"ĠÃĮjo":3858,"ĠÃĮgbÃł":3859,"ĠÃĮdÃŃ":3860,"ĠBÃłba":3861,"ĠSpa":3862,"ĠSha":3863,"ĠMon":3864,"ĠÃĴwu":3865,"Ġgbagbo":3866,"ĠErÃ©kÃ¹":3867,"ĠYu":3868,"ÃĮy":3869,"ĠGo":3870,"ĠGÃºÃºsÃ¹":3871,"lÃłgbÃł":3872,"lish":3873,"Ġáº¹nu":3874,"Ġisin":3875,"Ġisoro":3876,"Ġenikeni":3877,"dura":3878,"Ġdari":3879,"Ġdabi":3880,"ĠgbÃ©ra":3881,"ĠPri":3882,"á»Įna":3883,"Ġá¹£ee":3884,"tÃ³bi":3885,"mad":3886,"mas":3887,"gbÃ¡dÃ²":3888,"bugbe":3889,"dÃŃÃ²":3890,"pinnu":3891,"ĠHun":3892,"ĠHaiti":3893,"Ġboolu":3894,"Nipa":3895,"than":3896,"ĠWÃ³":3897,"Ġalai":3898,"Ġalafia":3899,"ĠonÃŃgbÃł":3900,"rá»įsi":3901,"Ġjowo":3902,"lÃ²mÃŃrÃłn":3903,"sÃ³n":3904,"stri":3905,"ĠmÃ©jÃ¬lÃ¡":3906,"ĠmÃ¬ÃŃran":3907,"ĠUS":3908,"Ġ1971":3909,"ĠDemo":3910,"Ġ1961":3911,"Ġ1963":3912,"Ġ1967":3913,"ĠsÃ¡rÃ©":3914,"ĠolÃ¹gbÃ©":3915,"Ġ1989":3916,"Ġidiboyan":3917,"ĠbabalÃ¡wo":3918,"homas":3919,"Ġ1950":3920,"Ġ1951":3921,"Ġ1959":3922,"Ġsuga":3923,"ĠkÃ¡rbá»į":3924,"ĠpÃłÃł":3925,"Ġ1945":3926,"Ġ1946":3927,"ĠTogo":3928,"Bayi":3929,"ĠÃ¬pÃŃnláº¹":3930,"ĠKat":3931,"ĠelÃ©dÃ¹marÃ¨":3932,"guusu":3933,"ĠObama":3934,"ĠÃłgbÃłdo":3935,"ĠÃ¬bÃ¡gbÃ©":3936,"ĠÃ¬bÃ¡nisÃ²":3937,"ĠfojÃº":3938,"fÃŃÃł":3939,"Ġgbigbona":3940,"Ġdaradara":3941,"Ġ1920":3942,"ronu":3943,"mÃ©jÃ¬":3944,"ĠSaina":3945,"Ġosupa":3946,"Ġasiwaju":3947,"jinle":3948,"ĠSpein":3949,"Ġasofin":3950,"ĠUnited":3951,"Joseph":3952,"Ġwura":3953,"Ġabala":3954,"Ġparapá»į":3955,"ĠÃłnfÃłnÃŃ":3956,"Nigbati":3957,"Ġafikun":3958,"ĠyÃłrÃ¡":3959,"ĠÃģfÃŃrÃŃkÃł":3960,"ĠÃģfrÃŃkÃł":3961,"Ġabinibi":3962,"Ġisiro":3963,"ĠÃ¬gbÃ¬mÃ²":3964,"á¹¢Ã¹gbá»į":3965,"ĠNÃŃgbÃł":3966,"ĠSudan":3967,"ĠÃĴgbÃ³ni":3968,"ĠItaly":3969,"ĠJohnson":3970,"Ġadugbo":3971,"Ġayika":3972,"ĠwÃºlÃ²":3973,"Ġalawodudu":3974,"ĠBÃ¡mijÃŃ":3975,"ĠLatin":3976,"ĠEgypti":3977,"Ġakojopo":3978,"ĠpÃ¡tÃ¡pÃ¡":3979,"ĠAÃ¡fÃŃrÃŃkÃł":3980,"ĠCourt":3981,"ĠWimbledon":3982,"mpÃºtÃł":3983,"ÃĢsÃ¬Ã¡":3984,"lÃ³mÃŃtÃł":3985,"04":3986,"26":3987,"38":3988,"54":3989,"55":3990,"63":3991,"80":3992,"Ao":3993,"Ame":3994,"Bra":3995,"Da":3996,"Egbe":3997,"Ilu":3998,"Iye":3999,"Iru":4000,"Iya":4001,"Ife":4002,"Ka":4003,"KÃ¡":4004,"Lu":4005,"LÃ¡Ãł":4006,"Ona":4007,"Tele":4008,"alÃ¡":4009,"cu":4010,"cy":4011,"ed":4012,"eÃ©":4013,"egbe":4014,"epÃ²":4015,"fer":4016,"gÃº":4017,"jini":4018,"mb":4019,"oti":4020,"ple":4021,"pon":4022,"pani":4023,"rr":4024,"sÃºn":4025,"spa":4026,"ster":4027,"urÃº":4028,"wer":4029,"Ġci":4030,"Ġnso":4031,"Ġnsaba":4032,"Ġtaa":4033,"ÃłbÃŃ":4034,"ence":4035,"ĠokÃ²":4036,"Ġowe":4037,"Ġak":4038,"ĠakÃ²":4039,"ĠawÃ©":4040,"Ġakitiyan":4041,"Ġsaa":4042,"Ġniwaju":4043,"Ġnigbana":4044,"ĠwÃ¹":4045,"Ġwere":4046,