#version: 0.2
Ġ n
a n
w a
Ġn i
g a
e n
l a
Ġn ga
l i
t o
t e
Ġ s
k a
m a
d o
Ġs a
Ġ ka
Ġ a
g i
t an
Ġ ma
en do
x t
te xt
endo f
< |
| >
endof text
u la
. <|
n g
Ġ gi
o y
Ġma oy
Ġgi h
Ġka li
wa y
wa tan
Ġkali watan
g way
ula gway
Ġgih ulagway
to ng
Ġa d
Ġad tong
Ġ 1
Ġ1 9
u s
e r
i n
Ġ u
i s
n a
a r
s e
an g
t a
o n
c h
Ġ b
Ġ l
r i
Ġu na
Ġ in
k to
ga w
Ġ1 8
o r
Ġin se
Ġinse kto
Ġl an
Ġlan gaw
e s
e l
r a
Ġ S
t i
o p
o s
Ġ M
Ġu g
a k
i a
Ġ B
i l
t h
s i
u k
Ġb ak
Ġ H
Ġ C
o m
Ġ p
a l
Ġ A
uk ang
Ġbak ukang
i c
r e
o l
u m
Ġ L
Ġ m
p h
Ġ G
r o
Ġ W
Ġ J
l e
d a
Ġ F
Ġ P
h i
Ġ R
a m
Ġ D
u n
en s
Ġ c
t us
0 0
u l
Ġ19 9
a s
Ġ19 8
Ġ K
o g
si w
Ġ T
o d
Ġ 2
an a
Ġ19 7
Ġ19 6
Ġ2 00
Ġ k
u r
b ang
a g
Ġ h
te r
Ġ E
li s
i d
Ġ19 2
o c
Ġka ka
ens is
Ġ19 1
Ġ19 3
Ġ d
Ġ19 0
a c
i ng
an d
Ġ19 5
o b
m i
r is
Ġ v
Ġ t
Ġ f
Ġ tan
r y
r us
e c
s a
Ġ18 9
Ġtan om
e a
i t
b a
op h
i m
b er
e d
o h
m an
c a
o t
Ġa li
Ġa la
i p
i g
Ġ N
in a
y l
Ġ O
ĠC h
n e
siw siw
Ġala siwsiw
Ġ V
ĠW il
r an
Ġ19 4
o v
e p
e t
ri ch
s p
u b
s on
hi la
u y
la d
h a
el la
ta se
Ġ is
q u
bang bang
Ġali bangbang
Ġk rus
u c
tase o
Ġkrus taseo
ri c
Ġm ga
i us
er a
o ma
u g
Ġ ang
e i
el l
Ġ18 8
Ġ g
a p
a ta
o ng
Ġ18 6
ĠM ar
te s
Ġis da
e m
li n
ĠJ oh
ga s
i ch
i r
u d
o ch
k er
Ġ18 5
ar l
y s
uy og
to n
Ġb uyog
l an
a y
Ġ e
Ġ18 7
ti lad
ar d
o na
a t
Ġ I
o la
Ã ©
ĠT h
le x
ar ag
in i
Ġa sp
u ra
e v
k i
r d
f f
e li
op s
Ġn a
er i
arag os
Ġasp aragos
y a
n d
a b
ic a
or a
ĠS ch
ĠH en
er o
and er
Ġv on
u t
r os
P h
Ġ la
g an
t en
c us
Ġa l
n is
ĠM a
i e
om y
l od
g e
a e
Ġ18 4
y p
an n
en t
man n
ĠA lex
ĠS te
al l
u li
Ġ Z
Ġ18 3
C h
P ar
s ch
r on
Ġu lod
u do
y c
en a
o w
o li
ĠE d
id es
a v
e us
o u
l l
a d
r u
ĠAlex ander
ĠWil li
o k
e y
o ri
b i
an th
t is
ĠJoh n
o e
os a
ĠWilli am
Ġ re
an i
d i
t in
Ġl ang
Ġs i
ga m
e b
Ġt un
y n
Ġ1 7
p a
m us
Ġtun gaw
en d
Ġh ol
wa rd
li a
A n
Ġ Y
ĠW al
si ng
ro c
ber t
ri a
e an
Ġm an
e ph
do n
Ġhol mi
Ġholmi gas
ĠF ri
Ġh en
Ġ i
h el
to r
Ġlang gam
an us
ĠC arl
t ra
v a
u p
ĠA l
omy ia
Ġhen ero
il l
Ġs ing
y r
ti c
er t
o ta
r es
Ġ tilad
Ġtilad tilad
la t
an s
ĠH er
am p
ri p
i er
Ġsing sing
N e
ĠF ran
M e
i li
o se
Ġ hila
to p
ĠL e
p an
e z
a la
t r
Ġnga lan
e in
ĠL in
Ġe k
oma s
i k
a li
i f
n er
Ġhila hila
Ġgih ata
ar a
m er
ĠB re
ĠG e
Ġgihata gan
th er
sa kto
d er
P se
f an
Ġek sakto
o ides
y o
ch i
m e
k e
ĠSte fan
ĠEd ward
l er
od es
ti l
le y
hel m
tan g
s h
ĠJ ean
ra c
s t
ana p
Ġ ta
o th
te l
ĠTh omas
ĠWil helm
un ing
Ġb ana
ĠBre uning
Ġd e
Ġp ag
y m
ĠGe or
Ġman anap
ĠWal ker
Ġ da
ĠJoh ann
z a
ĠHen ry
Ġni g
ĠFri ed
u ri
r op
ĠFried rich
Ġbana og
ula ta
ug us
us a
c k
p in
L ep
u ng
h an
ar t
ĠB r
Ġ j
ula k
c e
la v
ac qu
ĠF re
ĠA ugus
ĠR ob
t ri
Ġ18 2
c ta
i la
or d
ph a
Ã ¼
Ġ li
ic k
ic us
Ġ ch
ti a
t ar
o do
il us
A c
e ter
ĠA r
ul us
ra s
Ġb a
Ġka ga
is i
to m
l d
yl l
Ġ199 4
o x
r en
p i
to s
Ġb ulak
u da
ops is
en nis
a ch
on gi
te ra
ĠJ ose
t um
ang an
y d
R h
Ġ198 3
ĠCh ris
ri d
Ġ199 8
Ġ199 3
c is
er us
Ġ200 4
e g
li p
c ia
Pse udo
in e
Ġ198 8
m p
ĠHer mann
ĠG i
la s
Ġ199 1
Ġc on
Ġ190 8
en ta
Ġ U
Ġ200 0
Ġ191 1
ĠS a
Ġni ini
m b
y an
Ġ198 7
ĠH ein
Ġ r
a ul
Ġ199 2
Ġ198 1
Ġ191 0
i i
ra ch
ĠA n
Ġ196 5
Ġ an
Ġre p
Ġkaga angan
Ã ¶
Ġna hi
Ġ200 3
Ġ199 5
en g
s u
Ġa r
mi th
id i
ĠH ar
ĠHein rich
or us
Ġ199 0
y on
s us
y ang
Ġ197 9
T h
Ġ193 8
Ġ196 8
i v
Ġ192 7
e x
Ġ198 4
Ġ198 6
os us
ĠB o
Ġma tang
Ġ200 2
k o
ĠS h
Ġbak i
Ġ199 9
to ma
on e
op hila
ar i
Ġ197 1
l os
in us
Ġp a
Ġ199 7
A ng
Ġ198 0
ana w
Ġrep til
Ġ198 5
ĠB ar
Ġ191 5
ch us
Ġb it
Ġ196 4
z i
c i
ĠA nd
ĠJose ph
Ġali nd
Ġalind anaw
Ġ197 8
d es
or nis
Ġ198 9
Ġ197 7
Ġ w
Ġ200 6
Ġ192 4
Ġ196 7
Ġ197 4
c u
Ġ196 2
ch er
Ġ ru
Ġ ga
Ġ190 7
Ġl ongi
y ph
Ġ197 0
Ġa tong
us ta
Ġ190 6
Ġs ub
Ġ200 5
on d
Ġl um
Ġp ar
ĠGeor ge
Ġ192 6
Ġ197 2
Ġ198 2
Ġ199 6
il la
Ġ196 9
il le
m o
n i
M ic
Ġma c
Ġf lav
ĠS mith
o i
Ġ197 3
Ġ193 6
ti an
r om
re v
im on
t ro
o tus
Ġlum ot
ĠB or
Ã Ń
Ġ193 4
u ma
Ġ200 7
Ġs isi
to c
or m
er s
Ġ193 5
Ġ196 0
U sa
y i
b o
ry s
arl es
u a
al us
h o
Ġ193 9
Ġ og
Ġ192 5
t z
ur us
ki ta
ĠCh arles
am es
Ġp ul
Ġ192 2
el e
Ġ192 9
ka b
ri g
e ta
ma r
ff er
ula tus
ub os
Ġ192 8
un d
u i
Ġn ag
il e
ka y
t y
Ġma kita
al li
to ph
Ġ196 1
th a
Ġ200 1
c o
en i
ĠG ra
ĠC a
Ġ191 4
p is
ber g
ra m
u na
z e
ĠL ou
P ol
ĠD e
ĠJ ames
Ġnahi ubos
Ġ usa
Ġi yang
Ġ190 2
i ta
ĠO s
p us
el li
acqu es
Ġ195 6
t yl
ti g
l us
ĠRob ert
Ġ190 5
ric k
w ig
ĠMar tin
ol d
Ġu k
am b
o da
ĠL a
ti ca
Ġp er
ĠHen ri
ĠL uc
Ġ195 9
ĠChris tian
ĠR e
op us
ic ol
ar ia
ĠLou is
Ġ197 5
or n
Ġ191 3
A p
ĠP ier
ĠS imon
Ġ rip
es c
s ki
Ġ196 3
Ġ192 3
Ġ193 2
gi n
h am
ry p
ro v
L a
Ġ193 7
Ġd i
ti p
e la
ĠR a
on i
Ġ190 4
ĠV an
ol yo
Ġ190 1
ga t
ĠLin na
om p
ia s
Ġ wa
ĠB a
oc ker
Ġrip olyo
y ch
il li
Me ga
ĠP eter
ĠM ey
ep s
Ġ197 6
i o
Ġ189 5
ba y
Ġ190 3
ĠB er
gas ter
ĠZ h
y g
Ġ192 1
e k
Ġ ob
ĠV er
Ġ189 8
Ġu n
Ġ195 7
l y
Ġ196 6
Ġ194 1
u hi
ĠD av
on ia
ĠK arl
Ġ ro
Ġs p
Ġ191 7
P ro
Ġal b
A r
tel la
t te
Ġ195 1
in s
A l
A m
i b
ĠTh e
h ong
m id
Ġ195 5
Ã ³
O r
O n
Ã ¡
Ġru f
Ġb rev
hi lip
ĠAugus te
Ġm in
Ġ qu
c ar
Ġ195 2
en ia
ĠF or
ĠK a
e uc
Ġ195 4
u ric
ĠP er
Ġ195 3
im p
ec k
o od
Ġ191 2
d ia
es t
s um
ta ta
al e
v er
ro w
Ġ19 00
oe w
ot t
ag us
en se
Ġ189 7
r in
ph i
Ġ194 0
k y
ĠL ud
ch a
i el
ĠC ocker
e th
ĠCocker ell
A na
ĠPier re
S c
t t
ĠG il
ti cus
x i
y ia
ĠB ur
a ga
ip es
ar p
ĠP ar
ĠM c
Ġ (
ĠF a
ĠM ich
Ġ hi
ĠC la
s en
Ġu hong
Ġ190 9
u h
udo l
ĠLud wig
ĠH ans
Ġ193 1
v e
Ġ191 8
ĠP aul
Ġ189 6
Ġd is
ĠL i
ĠR udol
Ġ189 9
y b
n y
Ġb ul
ĠT a
Ã¼ n
P lat
ĠF er
ĠSch mid
oc eph
s is
Ġma r
am er
ĠC o
r un
th oph
ul t
ra d
e u
Ġ200 8
v i
l o
Ġma g
Ġ195 0
Ġm on
ĠG Ã¼n
ĠH ol
M ac
n us
e w
Ġ189 4
Ġda gat
Ġ or
ĠP hilip
Ġ z
Ġ191 9
it z
am ber
Ġ o
as on
r ena
i do
y la
Ġ193 0
ĠGÃ¼n ther
Ġ191 6
Ġ lin
u ta
Ġ195 8
ron s
el an
f re
og on
Ch rys
un cta
H yd
ma c
ĠMey rick
Ġ193 3
ĠY ang
ti f
ĠR ich
ĠG u
ĠA d
s te
E u
as a
Ġ do
ev ich
S ten
Ġ187 8
P er
ĠG usta
ĠAl bert
ĠFran cis
na ta
ĠK ie
n es
Ġb ay
C amp
Ġbit in
o is
ic ola
l or
ĠGil bert
h e
ula ris
ĠF is
Ġ188 9
ĠCh amber
ph us
y x
l la
M es
J acques
ĠKie ffer
Ġc ar
ov a
ĠFre der
ĠM or
v ar
os er
Ġal uhi
Ġaluhi pan
op a
L i
Ġ18 1
eli a
t ti
ĠE r
ĠS an
ĠD u
ĠJ r
as cia
T rich
ĠS p
a ma
Ġ X
ĠD el
ĠG or
ĠChamber lin
Ġ188 8
le c
ĠBr un
Ġ och
li ng
C o
ĠS t
Ġ186 3
w or
H yp
ĠRich ard
k s
Ġm i
ab ric
e mi
ĠLinna eus
ec ker
Lep to
Ġa p
D i
Ġ188 7
l es
T et
Ġf us
ĠMa uric
ona ld
s c
ĠL oew
ĠFreder ick
Ġk in
ip ennis
g en
Ġ18 0
ĠK ar
ĠMauric e
ĠAnd re
l and
Ġ189 1
os c
ĠC ur
or ne
ĠH u
ĠF abric
op ter
te ro
ĠFabric ius
la b
ia e
ing bay
Ġbay ingbay
Ġbayingbay ing
g us
ĠGusta v
Ġ189 2
an ga
th us
h t
gi a
son i
un c
ani el
Ġ te
i lis
ĠGi ra
Ġa b
esc ens
Ġt ri
Ġe x
E x
Ġ189 0
d en
oph ora
Ġ192 0
ĠGeor g
ĠS c
i ed
ol oph
ĠRudol ph
i da
ĠEdward s
S p
o z
ĠThe odo
ent ris
ĠGira ult
E n
Ġp ro
Ġ188 5
C al
C era
ĠM e
oc era
b e
u is
op tera
ol us
Ġc a
n o
Ġ194 2
Ġt u
ĠB al
ta g
e se
D ic
on te
orm is
omy za
yl la
Ġ ra
re a
Ġ oc
Ġa c
ĠJ ac
Ġma o
ĠT ow
Ġ17 8
ob ius
Ph yll
Ġ17 9
Ġbul ÃŃ
us su
ĠS er
or e
ĠH o
u on
ĠFre y
g er
all och
ga r
b an
os oma
b ia
ussu re
y na
in ea
ĠD aniel
b us
Ġ th
Ġv i
Ġ ti
ca ta
Ġ183 8
T ri
T ip
yll um
ig en
os p
ch en
Ph y
tyl us
er e
ĠD is
G l
Ġ y
ĠC amer
se y
ĠHar ris
oc k
ĠFa ir
ar c
le m
Ġ194 4
i x
Ġ Q
k an
p e
on is
ĠSa ussure
ĠM alloch
o id
On thoph
ĠDav id
Ġ186 5
Ġt en
Ġ188 6
ĠC ar
â Ģ
Ġh um
E ur
i re
. .<|
ĠCamer on
Ġ194 7
en e
D ia
r and
ĠP a
el on
Onthoph agus
ell us
v en
ĠBor is
Tip ula
c er
s ter
Ġ186 8
ĠTh om
Ġ185 8
An th
n ig
il ang
as c
Ġ194 8
bi lis
Ġb ar
p es
ga l
ar is
ĠThom son
Ġ185 1
ĠW at
Ġ er
La si
h ard
C or
Ġ194 3
Ġ186 9
y ne
Ġ194 9
m s
is ter
ea d
Ġl u
on otus
s o
l f
an ensis
th ur
P s
ĠO li
Ġ17 5
u er
g na
Ġs ch
ic ornis
um on
ros ophila
h er
s ia
u ha
oph aga
in o
en z
Ġ188 2
ĠV ic
p p
Ġ186 4
ĠCh en
A ph
v an
h n
h oe
Ġm ang
ĠW ang
S i
to d
na rd
b ur
t u
Ġqu ad
u el
D end
om us
Ġr ub
s ka
ĠC res
th i
Ã §
er c
ak er
Ġ194 6
ta tus
ĠLuc as
Ġ175 8
en na
ov it
ĠE mer
ĠDel ong
ĠM acqu
Ġg rac
A ll
ĠMacqu art
oph yllum
o to
ar us
li x
m ia
Ġ185 9
A g
A s
es i
e do
or c
Ġ187 7
C on
ĠBa tes
C ol
oc cus
ĠP et
ĠK ra
H en
Par a
f er
Ġ194 5
ul b
u kab
v es
Ġu kab
ĠH ard
ĠB en
ĠAr thur
ra p
ĠM oser
Ġ200 9
C hi
os s
ĠL ec
os ia
P ha
Ġ183 0
g o
or h
Ġ17 7
h r
ka l
ba kay
ĠM u
Ġba kay
Ġbakay bakay
Ġ186 2
. -
ĠJ uli
a el
id ia
ut k
c ol
ĠM at
Ġni ad
Ġk ini
it ch
y th
ĠEr n
Ġs er
in c
k en
t re
ĠG a
om or
E p
Ġ189 3
Ġ us
Ã§ ois
ĠLe on
ĠHard y
M ar
m is
te a
th al
ĠLec onte
Ġd ak
ul l
M a
Ġs pin
e ma
tan a
Ġ186 1
ĠFran Ã§ois
Ġbit uon
ina ta
C ryp
n s
z on
t s
A nd
Ġp se
Ġc or
d t
L euc
ĠFis cher
ĠM ik
Ġsi ya
Ġc ol
og los
B rach
us tra
in er
Ġpul gas
ĠMar y
icol or
H eli
ĠN or
Ġmang ung
Ġ185 5
utk ut
Ġmangung utkut
ĠM ac
p ar
ĠS ta
p er
ton i
ĠJac ob
ĠI an
Ġ185 7
. ,
Ġ2 0
ĠE m
S ca
Ġniad tong
ĠM on
ĠVic tor
Ġ187 5
ĠB ecker
sp is
ĠB aker
Ġ185 3
ri on
ran s
hoe ff
ĠCres son
Ġin ter
ĠH ay
ch ar
i ra
t ris
B ulb
or is
idi um
Mic ro
ĠCa sey
ĠJohann es
ma ta
M on
e to
O x
o ec
ll us
Ġ184 6
u ro
ĠB an
Ġ185 2
Ġ187 2
L im
C a
k in
D as
or um
as s
ĠH a
one ura
Ġ187 1
ĠSchmid t
ph y
ĠO t
te ri
Hen ri
S a
tan t
ĠG re
uli c
u e
al d
Ã ¨
C ha
Ġ x
en us
b y
ov i
i en
d el
Ġ186 0
ora x
Ph il
C op
te tti
es s
os ta
wa r
in ia
Ġm ic
Ġb is
tetti x
Ġp alli
re ma
h l
Ġ ilang
ther ine
ga ta
Bulb ophyllum
Ġ187 3
m on
ar s
ĠS z
ĠFran z
u z
Me ta
ĠEmer y
il d
P ach
S im
u ensis
s ky
Ġv er
Ġ187 4
ap tis
ĠVer hoeff
ĠKa therine
ĠMa h
fre d
ĠCur ran
ry o
l ob
er ia
ĠB la
ch is
as hi
ch ard
en es
m in
rid ge
ĠE nd
iel d
Ġ20 1
ĠN ik
E mp
sh m
D ip
l li
uli um
h ang
ĠMartin s
O p
ĠJuli us
na tus
D oli
c on
o ff
M yc
ĠWil lis
ĠFor el
ei er
Ġc ur
R ha
f era
h in
mi lis
Ġ186 6
ĠP ol
ti on
ĠN e
ell o
ĠAugus t
ĠE v
w ood
ĠB lan
Ġ op
Ġpse udo
ĠA do
Ġf ul
j i
Ġ to
Ġa t
tom yia
ĠC ol
Ġs c
ri x
el us
im us
row n
Ġc ap
ĠS and
ĠMe igen
m es
e mann
ow ska
tr and
d is
Ġp ic
un o
ĠK ei
to ne
ĠM ay
Ġ184 2
Ġb i
op e
ĠA lan
d us
ĠP ic
ne umon
ĠC on
ola s
ma ire
ĠH am
oph orus
ĠB rown
n ick
O phi
ĠLuc ien
r Ã©
lin ea
ĠBan ks
enta lis
Ġn as
ig n
un ka
an c
an o
ri ng
Ġli ryo
A pan
ĠR onald
Ġ184 9
ĠK ir
ev i
ĠA ll
Sim ulium
C ar
r ol
ĠO tte
ĠAn ton
r h
H eter
us e
Ġd ec
ĠT im
oceph alus
Ġ185 0
d in
id us
ne y
t roc
r um
Ġc ras
Ġsa b
ĠA shm
c tylus
ĠA b
ĠB ol
ĠZh ang
ĠAshm ead
ĠH el
ob a
ing h
ba ch
ĠLin d
Ġlin gin
b is
as ch
ĠTh or
S ph
Ġm o
ĠR en
an e
ĠFair maire
o don
in is
ĠCla r
f ield
th es
ot rich
le in
aptis te
ĠErn st
ap p
X anth
ĠMar io
ba yan
Ġ186 7
Ġs in
yc l
Ġnig ri
ĠN av
Ã¡ s
i um
Ġh a
Ac anth
ĠMah unka
ph an
Ã³ r
e ch
ed es
en ko
ona rd
ap on
ĠTheodo r
Ġfus c
ĠA ch
ĠW ied
ĠSh arp
wa ld
ĠMich ael
P ter
ĠSand Ã³r
B a
j a
ĠDis tant
tel es
en n
Ġm ul
K ini
Mega ch
D rosophila
e man
ĠF Ã©
ka wa
ha us
ro g
Ġm elan
Ġin s
ĠG aul
Ġ188 1
Ġ188 3
ĠPet rov
ĠG ar
ĠP or
ĠNik ola
Ġ187 9
top s
b u
ph ora
ĠS ay
i th
ĠGaul d
Doli ch
Megach ile
H op
ob ias
ta c
op ogon
ord an
oglos sum
H e
O li
C er
ĠL o
ĠD o
i mi
ĠG o
Ġk on
Ġv an
ro ch
om e
as il
r uc
qu a
li c
eph alus
ĠLe w
And rena
ĠS ha
Ġ imp
ma s
el le
M y
ĠB ri
tip ennis
inea u
v is
ĠD all
ĠKei th
i ella
do r
Ġb run
ĠW ar
ĠE rich
w o
ol f
ĠSp en
ug o
ĠS am
ĠG er
ĠT obias
v oid
al c
ĠK och
ĠS il
oma la
v entris
os hi
Ġc o
void y
si c
ĠRob ineau
des voidy
f el
G e
Ġma y
nig ht
S te
l um
Lasi oglossum
Ġka y
is ch
ĠL Ã©
Ġ185 6
E up
ra g
Am ph
ascia ta
ĠS trand
S er
re t
n Ã©
ti ng
mi t
la y
ze e
ent rus
ĠM i
s ley
ip p
ez zi
t sch
ĠM as
oceph ala
l u
ic eps
Ġhi r
d e
oph ilus
op ard
e ti
Ã ¥
ĠM an
C la
op er
Ġ184 7
ĠJ ordan
Dic ran
uncta ta
B ar
ĠMar sh
ĠWied emann
ma d
is si
ul p
ych e
se lia
ĠMar tha
n eri
wa g
Ġ183 4
ĠSc ott
b ar
T ab
ĠDu zee
ĠB ezzi
Ġ183 9
m en
to mus
k ins
Ġm ed
ĠHar old
ĠBrun ner
Ġ ele
ĠP lat
Ġhum an
ĠH e
Ġ185 4
ti us
al pus
ic um
as pis
ĠMar ia
er lein
ĠH art
Ġ188 0
ste dt
ten w
ĠW hi
i ensis
Ġn e
Ġg u
ĠGra f
Mega selia
ĠPlat nick
ĠWat tenw
ĠWattenw yl
i es
icol lis
h ason
or st
Ch lor
una y
ell er
Ġ184 4
Ġkin hason
ĠB e
ĠEd gar
rac on
ĠLew is
ca tus
g ren
ĠSch l
ĠSam uel
ak owska
Or th
Ġa ustra
ĠP Ã©
el er
ĠLe onard
Ġ188 4
idi on
ta e
un da
em b
ĠSchl tr
ch neumon
ĠV asil
wor akowska
Ġ et
ĠJ acques
ĠAdo lf
Ġs u
Ġpar v
ĠMar ie
ven h
A us
wa s
ĠK night
Ġus ab
z er
anth a
tte ms
is s
ĠD worakowska
Tab anus
ĠS hi
ĠD a
Ġk an
ĠNor man
ol lis
ĠN a
Ã ¤
ĠI rena
Ġdak bayan
ĠV i
ĠA ttems
ul eng
ul osa
ou ng
t ria
Ġ im
an um
H ol
g m
f ord
Ġp al
ug h
ĠM el
Ġv ar
ĠTa ka
t ina
u x
Ġa cu
or ea
me ister
C ten
p ia
Ġ184 8
ĠQ u
u re
ĠV a
ĠOt to
ĠSpen cer
v u
ĠR oth
ri ca
anga y
Ġp ol
ĠW er
anth us
ĠF el
ĠCarl o
m ed
ro b
li ck
Ġh u
w in
ĠBur meister
ĠTow nes
u th
ĠAll en
ta l
il um
ei ra
c amb
r oph
ar m
og na
S ch
mi p
ĠCh opard
D ich
o ensis
la w
Ġp h
ym n
ĠGra y
ĠR oss
uleng er
ĠEnd erlein
le a
ĠGor don
camb ridge
ar do
Ġna ka
ĠB el
Ġ183 5
ĠFor ster
o tes
ti ma
up ta
Ġ Ã
al la
mi li
ĠBo ulenger
ĠO haus
ĠBlan chard
D is
v ille
g or
ra ta
Ġs ul
Ġma ong
ĠNav Ã¡s
m ond
Ġ ter
li um
u tus
t ens
ĠMa x
ĠT ur
C y
t rich
ch e
vu ori
h ler
Ġgrac ilis
ĠWer ner
ĠG ri
Ġc omp
Ġc la
Par ac
yn chus
ĠRen Ã©
ll er
Ġ184 0
M yr
ill o
li us
t ula
Ġl euc
ulic oides
ir th
ri us
ĠK im
tig ma
Ġma ka
et ti
et ter
s k
Ġ ori
en is
ĠG od
ĠOli ver
ung od
ĠN ich
mac ulata
Ġele gan
S yn
ĠCh a
f or
Ġ and
Ġ182 9
ĠChris toph
Ġm e
ĠZ a
la c
T a
k ingh
ĠP asc
ĠPol kingh
ĠPasc oe
ĠPolkingh orne
ĠW u
ĠR ei
C ulicoides
Ġ ann
om ys
ĠRa uno
ĠLinna vuori
ĠB ro
res si
es se
ing er
he eler
Ġ17 6
l oc
Ġa m
S ym
ch th
o lis
la m
ĠM ello
ĠW a
l yp
in d
u v
ol e
Ġd ili
la ch
li ge
ĠA m
C yr
la ta
up er
to g
ĠM eli
ec ta
ĠW est
Ġob sc
z ia
Ġ ri
ĠW irth
ĠW heeler
om an
Ġin d
ĠMat sum
f rons
Ġgi p
Ã¥ l
ĠN iel
ĠPer kins
I s
p on
ĠSer ge
y er
ĠM o
Ġ187 0
ĠSte in
ĠFri ese
oli a
ord ani
ĠAl fred
ĠHol z
Ġa s
Ġsi y
Ġgi kan
lige ti
ĠG upta
ĠMeli char
d to
le p
ur c
qu ille
gm eier
j an
r oy
Ġs im
Ġd en
si li
Ġp unc
ĠBor gmeier
ĠLin sley
P le
Ġs e
to l
ĠE ug
orc ip
Ġma mip
os toma
Ġmamip ero
f ormis
u lis
or b
ev a
tic ola
u an
og h
Ġf er
ĠAndre y
O don
s ak
Ġ el
Ġa ma
c id
ĠL es
ĠF ili
ski j
I n
c ris
Ġb if
di um
ĠTow ns
M elan
el lia
ĠD asch
ae ma
An omala
lick y
ĠS ug
op is
Ġv it
ĠI van
to b
Ġl ep
ĠMa licky
o gaster
t ta
Ġs imp
amp s
Th er
ĠS asa
ric us
la ke
on y
ar ius
tar sus
ri k
ĠC ap
ĠD i
ill er
ĠThor ell
y ra
ĠY oung
ĠClar k
Ġ184 3
A ga
S chi
ol ep
ĠZh eng
A mb
ĠTowns end
ĠSt Ã¥l
u ch
ĠPor ter
b eck
Ġb icolor
om ya
el es
ĠH amp
Ġp an
ĠF all
ĠAd ri
B ac
v illi
gi na
Ġs em
Ġc ali
E ri
X en
et is
E c
oi ka
wor th
H ap
ber c
Ġ184 1
O m
tom y
Ġm er
ph on
k h
l ori
Ġ es
si us
ĠMatsum ura
ĠG ali
ĠAn to
ĠM itch
ĠH ugo
me x
c tus
t ura
ri ll
ĠS oika
bi um
H emi
op es
ĠGi ordani
Ġc as
Lim n
enta ta
omor pha
ĠD onald
N o
l ora
Ġ ros
X yl
Ġin f
Ġd iv
u f
li m
man i
ert sch
Ġpul ch
S arc
ĠHamp son
ĠN ew
Ġ183 7
lad imi
uri villi
ĠAnto ine
o f
b b
Pse ud
Ã³ s
ĠBal ogh
o ur
r ina
s er
ka r
ĠAugus tus
Rh y
n it
ĠO ba
och ov
Op ius
ĠB aptiste
ic e
ĠT or
ĠMitch ell
ric o
ĠM oh
Ġp ara
ĠB ra
om b
ĠV ladimi
Ġful v
P ros
ĠP at
D ac
p ina
ga tus
ti la
ĠWest wood
om i
ĠH ale
Ġp ra
Ġ182 4
y al
ĠE n
ĠMar ius
Ġ187 6
Ġsi la
dia h
m yia
Plat y
ĠOba diah
A sp
t ur
Ġp ata
ĠJ an
ĠK e
ĠGor ochov
H ali
o a
ĠR ed
H em
Ġpag ka
Ġg ra
Ġ183 3
da y
urivilli us
to ch
ĠP app
re m
r omyza
li na
ĠI n
ves tri
g u
um b
ea e
Ġ elon
Ġp il
ĠRe hn
esc amps
Ġang us
Ã¼ ller
ĠA urivillius
ĠD escamps
ĠR is
ul es
os te
ĠWal ter
eph al
l on
Eur y
en er
ĠZ etter
ĠHen del
in ensis
Ġni ti
ĠZetter stedt
ĠA x
ori a
an ia
Ġvi rid
ĠWilliam s
din and
tip es
ina tus
ei j
Ġa ron
ĠR am
Ġc al
Dend ro
s od
tan us
Xanth op
Ġ ana
uda d
ĠWhi te
e h
Ġa f
ĠR og
ĠSte ph
C u
ĠSch ul
h ar
ĠBla ck
yl us
lad ius
oma c
eb u
H om
ĠM ason
top us
ĠCo quille
Ġp us
ĠCoquille tt
Ġl uc
Ġg rand
ra x
Ġni ng
pha er
ae ta
yn erus
ĠNich olas
os um
Ġt ur
Ġs tri
and ra
Ġnig ric
I sch
ĠA le
Ġla m
Mar ie
ra lis
ac a
sch uh
Ġsi milis
ĠAnd rÃ©
ĠHolz schuh
b lat
ĠS o
od i
or ata
ÃŃ var
ĠBol ÃŃvar
C l
da ctylus
lin us
ĠLi u
ĠR av
Ġ184 5
ok ob
i ti
to ides
do re
A N
T an
ĠM ann
ĠFer dinand
x a
om ma
ĠWil son
Ġb ra
gi s
ana g
eb ard
ĠBo uc
F ran
v in
ĠG ertsch
ĠT ok
G ymn
li o
Ġtu ig
en ea
th is
A f
ana e
ĠE lix
okob yl
ĠE ng
Apan teles
ĠSug bo
ĠKar sch
si g
oph y
lin t
Ch e
C ycl
ĠAr row
ĠF lint
ĠW e
s b
u ga
Ġelegan s
es ti
ĠR ein
ĠTur ner
Ã ±
ap u
F orcip
ĠAn ne
pp o
r ops
ĠO cta
ĠSerge y
ĠAx el
P an
oloph ilus
M olophilus
as is
Ġ tes
Ġin c
ay o
ĠMor gan
Ġinter med
ĠTim ber
okobyl skij
i ph
ĠBel okobylskij
ĠTimber lake
hi m
g h
u ca
in ella
uc k
ĠR ay
Ġa ff
if er
le i
ĠSz ep
tomy za
ĠMarsh all
le o
Camp onotus
Sarc ophaga
ber gi
ĠBar nard
ram ma
C alli
in et
oc occus
a gi
g y
Ġta wo
sa lis
th orax
or t
ĠB ig
it y
o j
Ġp in
ro ma
ĠC ebu
ph ra
tif rons
ĠHol m
Forcip omyia
i ana
en c
ĠS ars
Ġs te
oc er
E uc
n ia
en ic
is h
ĠFili ppo
v ier
ĠH ebard
Ġd id
N em
P la
c ari
Ġm or
ug las
li ch
at z
s hi
ĠG ro
ta lis
ĠK on
ter us
P lec
r Ã¶
ig ny
if ormis
o te
u ard
Ġb er
ys er
ĠPar ent
ĠÃ ī
P roc
Ġb rach
ĠD al
ĠOcta ve
A edes
ph is
if rons
Ġnig ro
Ġ201 0
ĠDo uglas
en fel
ul ler
ascia tus
L is
ĠSil vestri
Ġpag p
om is
ed ro
ĠVladimi r
an an
Ġl e
es ia
N a
ul o
Ġf orm
m ina
Ġka p
ti i
ĠOs wald
ĠEv ans
z ar
en te
fre y
ĠLÃ© vi
e lis
ĠE ll
O c
R hi
Ġb ala
or g
re p
ĠS tan
ich i
xi mili
ĠGod frey
ĠH all
ub i
Ġd es
y ga
lin d
ard i
Lep ido
Ġwa la
Ġn ak
Ġt ungod
ĠMu ir
Ġd uha
Dendro bium
ĠF edo
am ph
Ġt ris
E us
P oec
Ġnga dto
th ys
Ġlu te
toph ila
ĠGa han
E ry
M er
re z
Ġal bi
ĠW end
ĠJacob us
or ac
ĠM en
Ġk ulak
oc c
ba cher
eph ala
ita o
ĠFis her
Ġx anth
Ġkulak nit
yl or
ir os
ĠM iller
D or
em p
ĠFÃ© lix
s ten
ch in
ĠK ol
ex ic
opter us
otrich ia
ĠW ulp
ĠCo ok
ĠGali leo
p ennis
el en
ĠMa ximili
ann i
u w
ica lis
uncta tus
osp ilus
orh ynchus
ĠB oh
ĠL am
Ġm is
Ġh ay
ĠBar angay
op le
ĠC ra
ĠW olf
to des
ĠS al
ba la
ĠHel ena
an t
on es
hi ro
v al
ĠL y
Ġj apon
Al lium
Ġsiy udad
s worth
Ġala s
arm elia
en ne
Ġlongi c
ĠRein hard
wa l
ĠM Ã¼ller
Ġg ris
Ġo f
Ġc er
Ġd ep
ten bacher
at um
ren ce
b ra
m und
ĠI ng
me lin
ĠHam mer
ag o
ip los
ĠRed tenbacher
b on
k ong
Ġ183 6
gi le
si i
ĠE phra
yn ch
ill us
Ġori entalis
ĠSzep ligeti
ĠEll sworth
ĠEphra im
T ach
m ent
ma e
Dicran omyia
I chneumon
H er
ĠV al
ica uda
T rach
ph ia
ez a
Ġt rans
Ch elon
to va
in cta
mi tri
ud e
bur n
Ġ Â
rip es
Ġp oli
T ric
Ġs emi
le itao
ba tes
on ov
ĠP oc
uri um
Ġa pan
ĠSch mi
iplos is
ĠAlex and
r ella
ip a
Ã¶ r
Das y
ĠNiel son
ĠPoc ock
ud i
ori ac
di ta
enna h
Myr m
ĠK n
ĠRei chen
b al
el ma
ol o
ĠHenri k
b ro
m um
la va
ĠD mitri
h on
et t
yll us
Ox y
tan s
da s
ĠF ennah
ul um
ĠMa uri
ĠÂ »
Ġu bi
P a
ĠD es
od ia
ung sod
ĠRog er
v us
on t
el ys
ĠP eck
Fran gile
ĠBig ot
Ġ183 2
ĠAnton io
il ton
ec a
Chelon us
ĠKe yser
Ġsa k
in son
Ġk ina
Ġmin or
ĠM it
ĠJ ules
ea ta
Ġal ang
ĠTheodo re
Anth urium
Ġaustra lis
ĠC am
rip s
onis cus
ĠFel t
ĠMel ander
l en
le g
qu e
ĠMik l
P ris
ĠM il
ĠMikl Ã³s
iv entris
H aema
ĠB ru
P al
en ter
Ġg ran
Co eli
ĠKeyser ling
tre p
d Ã©
yp ta
S in
i ma
se l
rom us
ĠGra venh
ĠGravenh orst
L yc
P and
Ġka ron
us h
ru p
oloph ia
Ġdid to
M el
Ġp lan
da d
eli x
Phyll ophaga
Ġd ia
ens ke
m y
ĠBr enske
ĠAd el
to ria
is ta
ĠA s
pin e
B racon
i on
ic ula
b l
er n
in na
ona l
ĠMich el
e tus
n on
ĠW es
Ġcon f
ac c
G er
o as
ĠL ea
ĠFri tz
ĠPetrov ich
ĠM es
ĠK ri
ri er
Ġhu kal
Ġd el
Ba th
L ip
op lus
ĠLa w
Ġ "
oph thal
tic ollis
chen ko
Ġla b
ow ski
ix on
rap ata
L ei
ĠO r
ĠFran co
ter na
Ġr h
ua te
Cu lex
do s
ey er
Ġga rapata
d rich
Ġb ik
ĠL or
ĠK as
Pol yp
Co el
Emp is
D ys
Ġi ka
M im
ac k
mann i
Ġg y
ĠMaximili an
i ri
ca uda
ĠJose f
ĠBer nard
ill on
la x
Ġc orn
j ev
cu tella
Ġbrev is
opter yx
ĠB l
Ġaff inis
ĠSch a
ĠH ir
Pter olophia
ĠLy man
d an
u ey
ĠM eij
ori um
ovit sch
ĠL ane
ĠR and
ap a
Ch or
to ri
to sa
yr tus
ley i
ĠFedo tova
ĠMeij ere
ĠI gna
ĠG melin
ri as
op pia
ĠP i
s il
Ġl ungsod
os i
b ec
Ġv ic
âĢ Ļ
f ri
oh an
ig er
ez zia
ter berg
ka da
ul osus
ĠAlexand re
om phus
Ġp ang
Ġc an
os t
Ġf or
ex a
ĠBer g
Xanthop armelia
u gi
ĠS tro
ĠAch terberg
Ġ 3
Ġla la
Ġs ca
Ġka s
on ensis
ab ot
G on
Phil od
ĠCon rad
n il
Ġro b
om er
ie ter
if era
linea ta
k ov
l ana
Ġb ur
ĠC ity
ba ta
Ġsimp lex
i j
pa th
Schi z
Ġs h
op al
Ġf ra
bi li
C ra
og ry
ĠFran k
uk i
Ġv ir
lin ton
on us
ĠC an
Ġp ec
ĠP edro
as p
ry sa
ĠAdri en
S ap
ĠH esse
ĠG ressi
ĠGressi tt
Ġs il
E um
roc tus
chi da
ho use
ĠPa uli
N es
y ar
Ġsa m
es ch
Ġer yth
ĠMo ore
Rh in
it ar
mac ulatus
ĠEn rico
i ka
ĠM er
ĠC linton
ab ri
rip ennis
col or
ĠD od
Myc e
Ġbik tima
un der
He tero
Ġ ed
ĠMes nil
o ki
oc y
ĠN ixon
ran eus
Ġoc cid
Ġre c
or te
ĠS ol
Ġda g
Ġtu berc
ĠL al
ĠMar c
ow ell
ze tes
ola ta
ĠPeter s
Mes och
T ha
ĠLin nÃ©
Par as
ĠEm ile
ĠAch ille
Ġc om
Pand anus
I di
ĠC hi
ĠR ic
Ġh er
te roc
na e
el mo
ti lis
Ġm exic
ĠJ o
ĠZh u
ĠBlack burn
D el
Ġma s
or pha
si an
ĠHer ing
Ġ177 5
d ensis
ch ia
ul ong
ac if
ali ta
H ila
Â Ń
oma da
Sca p
H yla
ona lis
ĠRand all
ĠH an
ĠA us
ox ys
Ġsa l
gi nata
N eph
n ea
Ġa ur
Ġb u
ri l
ed er
una ga
Am phi
ĠAndre w
G na
P tero
ĠS to
ti er
ĠG ott
ul c
tsch i
T yph
b ius
y ag
Ġ182 3
op oda
ĠW in
D in
l eri
ĠPeck ham
ra ena
it is
ops ylla
odes mus
ĠBrun etti
ĠSteph en
ĠAdel elmo
C ephal
ĠS ti
ĠB ick
ĠY in
P el
se lla
ĠW ood
it ter
ha pon
Ne oc
C ent
ol or
Che il
Myce tophila
a o
al pis
Ġc lav
ra e
ing on
Ne o
Ġ en
ĠN ina
oew er
ĠSan tschi
ĠLor enz
ĠR oewer
ĠFre d
Ġs ep
ĠReichen bach
r inus
Ġs ig
Ġd ub
ĠGre en
in gi
ĠR ena
ag e
Ġr ug
y tarsus
id ea
Ġ181 8
Ġquad ri
y le
A ma
Ġ tor
th ia
Ġmac uli
Ġmin uta
ula tum
un n
as ar
Ġh is
oc ne
uc e
ys ia
Ġb o
es us
ĠKar ny
sch ild
tic eps
en oc
ĠRichard s
ĠPhilip pi
e ar
h il
Ġp ap
yp us
enta tus
i lia
ĠW ag
da e
da m
Ġis ip
chi um
Ġnag p
ty la
ĠLind ley
N omada
Rh amph
Ġs an
Ġs us
ba t
ba z
oper la
ĠP o
yl va
B rad
Ġa e
os ter
Ġnig ra
Ġ âĢ
li ff
ed ic
Ġaf ric
Ġhay op
ĠBru es
Ġb ip
ti le
ĠMar k
i ro
ĠRoth schild
D es
f orn
ta s
ĠT ra
Ġt ric
ĠN oy
rom ia
ĠHu ang
ĠPauli an
A ch
es ta
ow ler
Pse uda
oas ca
Tet ra
En ic
b ri
ub b
ĠLe e
ĠRudol f
em us
ut z
ĠU chida
Mesoch orus
z yn
omor phus
ĠBouc ek
ĠT s
Emp oasca
Poec il
e is
ĠR od
ĠD uda
ot is
ci ara
v it
an do
ker i
Ġar g
ĠMik ha
ĠLaw rence
M us
ĠS elys
Ġla ev
Ġdo r
ĠLam bert
o hi
ĠS uper
ĠP ieter
i to
ĠR oy
Ġsab wag
l ensis
m ins
Ġc ir
res c
ĠCap oriac
ĠCaporiac co
w an
ĠH os
ow den
ĠErich son
Aus tro
u ter
v ie
Mac ro
zyn ski
l ov
er u
Ġp lat
Ġf ur
B la
te i
do p
ĠS pin
ĠM un
ĠA ng
ĠL ie
es a
os tomus
Ġp or
ton ia
ki i
ora tus
Par ap
tr um
Plat yp
Ġten u
ĠC or
ĠR oh
as t
Rhy ac
Ġ res
si milis
Ġm odes
ĠG ig
ĠC ro
ĠSh ar
Hyd raena
Ġa mb
ch t
ĠN ar
rig on
ĠKim mins
oc erus
ĠJohn son
var ov
ĠCol lin
Ġ oli
Ġa g
ri lus
ĠF owler
ot rema
E un
f tin
la g
Cha e
ĠMikha il
O ri
Ġni ya
ed e
lem and
C ala
ti chus
ĠS eg
ul d
ring uey
ĠPÃ© ringuey
ĠGig lio
oc entrus
ov ich
fri ed
el s
ĠM ora
am ensis
eli na
tra ta
do sa
re w
ĠJoh an
ĠOli vier
Ġcali forn
Ġh in
Ġkaga hapon
ar pa
Ġc ris
ond t
imp la
Ġcras si
ĠRena ud
us s
on or
Ġb ic
yph us
ĠMay r
c al
Ġk o
Ġg la
tri x
Ġten uis
ĠGri ff
Ġb al
ra y
ĠL evi
Ġt in
blat t
Enic ospilus
O s
yr ha
ĠPÃ© rez
p it
Ã £
Ġ ir
ras er
B at
ri m
ĠS k
ol y
ĠJ os
ow er
ĠU varov
ĠWar ren
Ġma j
Ġk ang
Ġd im
Ġt run
it t
ĠSch war
ĠWend ell
ĠHam ilton
og ona
ĠY u
rop us
ĠCur tis
Rhyac ophila
n ic
z el
ĠV ill
ov en
ĠMa ma
is a
ĠT oh
ie ch
h u
w en
la p
ĠG old
Hyd ro
w ell
ia lis
tos us
y os
Ġk ani
Ġd u
A nis
Ġro t
ĠK us
od era
sa y
oma l
ĠQ uate
se i
ic ulata
re us
Ġdi hang
Ã£ o
ina e
ĠThe isch
i an
ula t
ĠH ag
ella ta
era e
Cera to
oba tes
ĠDmitri y
Mic rop
ĠMc al
ĠTa ylor
Ġnas od
ĠToh ru
ĠTheisch inger
) .<|
B om
Ġn ata
Ġgi b
ĠN ied
ota ta
od is
ĠEd uard
ĠMcal pine
ra ba
och a
ĠPar am
Ġmi ra
ĠWillis ton
C rema
es tes
ĠR os
Per dita
ĠParam onov
C os
ĠP al
Ġc os
Ġnahi m
ĠGre gor
o tan
Ġa ri
ĠS ae
ĠPer ez
ĠSchmi tz
th y
ur p
Ġre tic
mo to
ĠFrey tag
Ġn ov
ĠWa ter
ĠTok unaga
ĠLal lemand
ĠF elix
Ġc yan
as ter
Ġt ar
Lep toc
Ġ182 8
Ġoccid entalis
H al
ta bo
ĠG abri
pi da
ĠC osta
ĠJ a
og onia
ne us
ei do
Ġ182 0
Ġ178 9
A b
ĠR id
rov ich
ac us
Ġins ularis
bi i
ĠHans son
Eu ph
bia lis
ĠPat rick
O ec
er ma
kto r
ĠB ut
ĠT hi
va tus
Ġmac ulata
ĠOs sian
l mer
ĠS ub
Ġp la
Pha onia
ftin ck
ĠS ou
tin e
ĠGabri el
Ġp acif
mer ic
ce lis
Brach y
Dolich opus
A raneus
ĠM ose
ec tus
ge la
A d
d ge
ĠG r
ĠNoy es
od ius
Sym p
Li th
Eury toma
f asciata
to la
Ġu ban
all us
Gl enea
ĠMauri ts
ĠLie ftinck
g ang
Ġs ex
il lia
Ġp ana
b ot
s tan
ĠH ut
ĠK er
Ġh e
ĠVer rill
ĠDav ao
ĠDis ney
Isch n
ĠNied bala
Ġ ep
ĠF raser
oph is
man tis
end ron
Rhamph omyia
ula ria
ri t
ĠW oj
Ġh ok
ĠMama ev
te m
ĠCh ap
tic ornis
uh l
âĢ Ŀ
al ensis
ĠV il
los sa
c iech
en o
re y
ĠF uller
ĠP r
ĠMar t
och rysa
art sch
tyl um
ĠWoj ciech
an ica
ĠA u
ec cari
eli ce
Di osc
C ap
T rop
li ce
Ph eido
Ġ182 6
he im
ĠPetrov itz
Ġobsc ura
Hyla eus
S ol
te p
ĠC amp
oc qu
em is
Ġ182 5
Ġsp ec
d uc
th asar
Ġv aria
Co en
ĠBal thasar
B ra
s ton
li e
Ġ183 1
v o
se v
ĠMar se
ĠBr uce
ĠFer n
P eri
Ġs ta
Ġa mp
le it
O re
h ashi
troc era
ogna thus
Diosc orea
ĠH orn
Ġh ar
ip pa
ĠSh in
ĠMoh rig
ĠWag ner
E l
u ti
en th
or y
ĠS i
as te
or ph
tic ta
ĠBri t
an ti
do ardo
ĠB eccari
ĠR Ã©
oh l
ĠO doardo
oe hler
inc tus
ĠGold blatt
ka ld
si k
ĠN g
ĠMa tile
ĠS ac
ĠB all
ig o
yb ra
G ry
ra tus
oph us
ĠO le
ĠZa itz
ĠMarse ul
an tes
Ġp ina
ĠEng ler
ĠZaitz ev
as ia
od us
Ġmag n
wa t
ĠS ylva
si ca
Ġp am
ĠCla ude
l le
endo r
ra b
Ġh yp
hel ea
dis on
p o
an is
ĠH ed
Ġla c
Ġgy ud
ĠSylva in
S ti
omy r
end ran
ĠSan tos
Chi ron
yrha chis
L amp
on yx
ĠP ili
yl lis
qu am
han an
Hyd rop
Ther idion
H ab
k el
l ang
w e
ĠGo uld
B ol
ĠM al
ĠM illi
ĠAl ber
ĠNikola i
C ir
E la
um an
oser ica
Ps ych
Heli na
t ric
ga mit
ang u
ob ia
ba li
ĠOs ten
Ġdiv er
sb ry
T om
n c
ĠB artsch
ĠP rov
ur t
ur y
ĠCh an
ĠX u
Dip l
c y
Ġn eg
ĠD yar
ĠK oehler
ter n
ĠY ves
s yon
ĠLe hr
til la
Sp il
Phy tomyza
L opes
en ae
ĠB rad
le tes
Ne op
oda ctylus
es per
il lan
id e
ot te
in h
ar es
uy o
ĠKir by
Ġgrand is
ĠSac ken
ĠS av
ĠL ac
ĠR us
ĠT ana
ga yan
en eu
th e
ĠR o
C omp
toc ephalus
orb igny
Haema top
ĠMose ly
ĠJ ones
Ġv en
ĠLe o
ĠRob inson
Ġch rys
Ġcur v
Oli g
o ka
ĠCh ev
oth rix
x is
ĠB ae
un ga
ĠEd mund
Gon omyia
H yb
c ula
t rus
to k
Ġgi pa
och us
st y
g ens
or s
Ġd in
ot rop
Ġ182 2
Ġm ol
ĠCarl os
yg us
ĠRid ley
kald y
m os
Ġ ov
ph ila
ec tes
ea tus
ers ta
ĠMil ne
ersta ecker
f elice
Ġan ak
ĠPier felice
ĠFÃ© lice
ĠRav enna
Pla gi
ĠNar endran
C lin
to gaster
ĠP il
Ġc iner
it sch
Ġbra sili
ĠPili pin
o ker
si ma
ĠC al
Ġc av
Ġc amp
lab ola
ĠKir kaldy
ĠHolm gren
Chiron omus
g ei
la tus
Ġad unay
Par at
ĠEd mond
ond ani
rom is
Pol yc
ĠWat son
C occ
Ã ¯
ĠH ull
ĠT em
Ġpa gi
ĠCam illo
es mus
le t
ĠK oz
yr mex
ĠGu il
her me
Hom oneura
B i
o tettix
ĠM et
ĠH eller
ĠJ ason
ĠJ Ã¤
Ġnig er
C le
L y
T ur
h ara
si la
Ġm us
Ġf lori
ed i
di on
on ica
op l
Ġhir su
ĠBut ler
ĠGuil herme
T er
Ġn ap
li tis
Ġob li
ĠKol be
Ġrob usta
Ġu l
ang ensis
ys s
Ġkin ing
lach lan
Ġpata g
Ġg lob
ir on
min ck
ĠTem minck
ar os
ĠS ab
ĠM ur
ell um
Chi mar
ĠSeg uy
b orn
w itz
ĠS ong
ĠR ondani
Pheido le
T ox
rac arus
ĠKas par
Haematop ota
gi t
Ġf ili
Ph ry
ota ert
ĠLo Ã¯
Amb ly
ĠLoÃ¯ c
S tar
b re
u rea
te ria
ro a
ĠT on
od ynerus
ĠHu bert
S al
Ġ em
Ġu hi
ĠT e
ĠO kada
ĠU r
Ġap icalis
gela bert
Ġuhi pan
on ius
Ġc y
ot ti
Ġg ut
ola tus
ĠFre eman
uma la
ĠFer r
Ġcas tan
eneu ve
t sh
Ġu mb
ro ber
Ġj av
ĠMey er
Ġintermed ia
ĠGro otaert
ĠVill eneuve
r ana
an es
hi mo
Ġg lab
ĠKaspar yan
n ik
x ia
Ġma ri
thi racarus
ĠMit su
ĠPil sbry
Ġa meric
ĠB is
un na
Ġf em
Par am
tr op
ox a
ĠPhilip p
id is
oph agus
ĠSasa kawa
mina lis
u ber
ula c
el son
ĠD labola
roc era
Ġpalli d
Ġvar ie
Hap l
ĠMitsu hiro
S yna
k ei
ti k
ĠM ag
re i
ĠAl drich
ach al
Ġ201 1
S phaer
Ġ 4
ma l
ĠM ou
ĠL ep
ĠI vie
ĠGi ov
Pol y
Ġgrac ili
Ġelon gata
dore tus
trep tus
Chimar ra
B alita
L e
ep e
yla x
ĠAu bert
ĠGiov anni
D a
j e
ak i
ak ov
ĠB eier
ongi a
ĠCra w
Ġsam tang
or pa
ia ta
um na
ĠW ell
oc a
Ġd er
ĠV achal
Ġta bili
Ġob tus
Rha b
G a
S A
l ph
ang e
Ġb an
ro ng
Ġli ne
ĠIgna z
ĠSuper Balita
Platyp alpus
m ic
Ġp ub
ĠG erstaecker
oc ladius
em sak
est ris
orh ina
ĠBri an
Ery th
ĠMun ro
ĠMilli dge
C all
g ra
s tra
Ġ tig
Ġs ten
ĠM y
ic ker
Ġdi in
ĠRis bec
D er
M an
M as
Ġs tria
Ġp op
Ġba hin
ui z
y ri
ac ris
Ġ180 4
ĠBick el
A trich
b es
p at
y e
ĠC arp
ĠL uis
ĠGra ham
Tet ram
Bac trocera
ĠRay mond
S ys
l oy
ĠK rober
ĠT oy
ur g
Ġtri ang
linea tus
E chin
H ym
L ox
li ca
ĠV ier
mann ia
Ġpalli da
ĠCarp enter
o us
ula x
ĠR i
omyr mex
? <|
u ria
Ġn uk
ĠH orst
ĠG ris
ris ch
Par dosa
Ġni la
ga yon
ĠH owden
Ġp rop
ĠW eb
ĠO ld
t ulus
en ius
ĠW ol
ex ia
ĠHo ward
Ps il
eth i
ĠHay den
C ata
Ġin sig
man s
ops yche
ros a
hr ens
um e
ba eus
ĠX av
Ġcap ensis
Brad ysia
Ġmaj or
P ala
in ing
ĠS e
ĠP hil
Ar ch
ĠJacob i
S til
Ġb id
ĠL ondt
da lis
sh eh
Ġga bii
ophthal mus
sheh baz
ĠH ippa
ĠK un
don ia
ill ot
ski i
Ġun icolor
Ġro bus
Ġdis c
ĠV ie
Ġmon tana
H exa
L ab
T rigon
Ġb in
am us
ip pus
ola bis
ey i
M ec
al le
Ġm il
am in
Ġk un
ĠStro bl
ĠCro at
ĠWell s
z an
Ġg em
ĠAnd ers
ĠDav is
ĠFer ris
Ã¨ re
Ġmer idi
rÃ¶ der
Ġnuk os
d y
u us
Ġu ng
Ġc ana
im mer
ĠVier eck
O ph
an ov
Ġa tra
ĠR em
ed ilum
Ġli m
ĠOs born
Ġka ayo
am m
oph a
oph ron
ero don
ĠBer n
ĠFair field
eto sa
f i
ĠA hrens
Ġm eta
ĠG ui
ĠP owell
An oph
Ar c
l ug
Ġa ure
ĠS tar
Ġp yg
un od
ĠWil lem
ĠAd dison
P or
P yr
S ar
k ol
id ius
eb ius
ĠCa gayan
Ġjapon ica
ĠS tone
ĠO ro
och i
ĠRe itter
Chrys op
ĠWar nc
ĠWarnc ke
B aptiste
E pi
N G
o ti
oth y
ĠLa ur
H el
Ġind ica
t ran
mi us
ba um
mar ck
ych a
Ġkin sa
Coeli oxys
ĠâĢ ľ
Anoph eles
C anth
Ġs ec
Ġb un
ba w
oth rus
ĠMc lachlan
N or
do ng
bi enko
ke w
anc ock
ĠBae hr
L oph
S ybra
u wa
en ti
ma tus
An thoph
omp son
Am m
ĠToy ohi
z o
Ġl ob
Ġla ti
ela tus
Dasy helea
ĠMora witz
Ġb e
Ġb as
Ġm u
ĠE sp
Ġar gen
tops yche
O chth
en op
ĠC as
ĠC orne
lex a
Ph an
issi er
h ina
Ġs or
ri omyza
ĠH ancock
um p
ĠCh emsak
eri k
Ġda pit
is c
ĠD rew
yph antes
Ġ181 7
ĠFred erik
Ã ¸
er ica
Ġb ag
Ġf um
ura lis
ĠLÃ© on
Ġp ili
al an
un k
ck el
Ġ179 0
ĠHart mann
Dac tyl
Ġlongic ornis
ogry llus
o gas
ti um
end y
A ustra
n ophila
se ll
ĠA ud
ĠF o
ĠE venh
sing er
ĠHo oker
ĠEvenh uis
m ensis
ri ma
ia o
ba e
lin i
uli na
col lis
ĠHag en
Hexa toma
h al
hi za
ay a
ĠNe al
ĠLo omis
ma eus
pin osa
L ec
ga e
one ma
u chi
Ġgi ta
in um
un e
ig era
ĠI s
ro d
ĠBo issier
ar ti
Ġb oli
es p
Ġc ong
Ġt um
Ġf al
uy a
Ġqu in
Hop l
ĠHos ler
ĠJos Ã©
Ġp at
Ġ180 1
ĠHu ber
Polyp edilum
C yph
M et
er is
si d
eb us
tom on
Pol yrhachis
Ġap p
Ġ chi
el ea
ĠT ops
Ġta ga
Ġpag s
Per ic
Ġfer ru
ĠTops ent
Ġ ig
la ter
Ġka ta
Ġad law
or gia
Ġm ia
ĠJ uan
ob us
ez i
und us
ta la
Ġp hilip
ic ata
f ie
s l
ma y
si p
ag ne
ĠN eg
Ġch il
ho us
tig mus
ĠHay ashi
Sch rÃ¶der
k ina
ĠA h
Ġf ron
eu ch
ĠBrun er
F orm
t le
ĠI sa
Rh opal
Ġper u
ĠEug en
Ġlab ing
ĠScha us
X ys
ich thys
ĠLa marck
ĠGriff ith
G ra
Ġp res
id er
ona ta
Ph ys
ĠStan ley
H erc
Ġka ba
ar um
ĠH in
ĠG us
ĠMon nÃ©
G i
f a
si ya
Ġp ip
ĠTh ompson
oth orax
Ġcon c
y ong
ĠM ed
ĠH ali
A mp
A doretus
to mi
hi ma
od erus
yc n
Ġob s
ĠAle k
m and
r ini
t urus
Ġ ram
Ġs oli
el otes
ĠC ope
ĠD endy
un i
ig usa
Mic ros
ĠAm Ã©
itar sis
Hila ra
S ty
in t
Ġl ong
ti ago
op hi
ro th
ro des
ĠK el
Ġh ang
Pseudo c
Ġar c
asa lis
ĠAs kew
ĠAr n
Platy gaster
ĠWater house
ĠCraw ford
r ensis
gi ng
ta x
op ros
th o
uli fera
Ġdis tin
Col letes
ĠMu ese
Ġp as
ĠG agne
Ġf a
ĠAmÃ© dÃ©
er up
ĠD ol
ora lis
yd esmus
ĠGustav o
la e
ĠS hel
ĠR iv
at ch
Sph ec
Lith obius
ĠMart yn
b el
ĠH ew
as ma
di i
Ġi ho
sen beck
ĠSan tiago
la rd
gi natus
Ġb en
Ġl ev
Ġp un
Ġv ari
ata y
ud h
at re
ten us
ĠGu Ã©
Philod endron
E rem
F re
O ch
la ris
op el
ros s
ĠMuese beck
c ola
f us
l end
Ġ 5
ĠR ud
ĠN elson
ĠSch iner
c es
e ff
ĠB u
ana o
ur opus
ei k
Ġun ang
oid ea
ĠWolf gang
B le
ĠE x
Ana c
phy cus
ĠVi ktor
loy d
O ber
S y
i ulus
k is
en tomon
ĠR al
ter yx
ne ville
yc ter
Herc ostomus
f rid
i ya
Ġ rus
es cu
ph orus
ota enia
wig an
Ġ177 6
E d
li ne
si cus
ĠE mb
roy d
Ġsus p
Ġmira bilis
ĠHali day
E ud
da c
og ramma
ĠE s
oh n
eri ana
ĠHen nig
Ph or
tin us
ĠRa o
Atrich opogon
H arp
M is
t ensis
ar an
ro toma
ck ena
ĠBrit ton
o za
os tigma
ĠM ori
ak es
ĠF an
ĠT os
sp ic
ys is
ĠTh un
ĠMich ener
Ġvirid is
enfel d
v ia
Ġsa ma
Ġa kong
ĠB uhl
ic ke
ĠD om
ĠT ang
ot sch
ĠI si
ine ura
Ġ180 5
ĠNe erup
Ġform os
P eg
k on
u o
Ġka r
ro ides
ĠP rin
Ġ182 1
lla cris
ĠLind ner
A tra
S tro
d endor
Ġa uri
ĠS un
Ġp urp
da g
ĠThun berg
E udo
P rion
gi us
ĠR ub
ur ensis
ori bates
Gl ypta
Heli c
ĠMay or
ĠClar ke
Ġs cutella
ĠL yne
ĠE l
Ġd eli
ac ies
Ġf un
ella tus
ĠSa igusa
ĠMan fred
cal f
ĠEmb rik
ga d
la mp
da o
ĠBr and
los s
ĠOs car
ĠX ue
ĠGriffith s
b os
ĠC lem
ec ido
ber ge
ud der
no ir
Cheil osia
Ġbrasili ensis
ĠOld royd
op orus
Ġh or
oc ent
ov e
tel li
Ġan ten
ĠKra us
ubi ona
L in
S is
Ġb orea
Ġp en
ĠJ ocqu
lad era
ya e
ae us
mer us
Ġcon s
Ġw il
rig ht
ryp tus
ĠSc later
Tan ytarsus
ĠIsi dore
ĠJocqu Ã©
A th
ĠP an
Ġd unay
hard t
Cl ubiona
Rhab do
S path
Ġf asciata
Par ali
Ġmin utus
ĠErn est
ĠEm den
L on
L uc
S tyl
G ar
o it
an icus
ĠB ei
Ġm ur
et gh
Ġg e
ox i
tera lis
Pseudo p
Ġwa l
Ġmon ticola
Ġor nata
Ġpata y
Myrm ec
B ry
M i
Ġ os
to ralis
ĠS yna
om ura
le ma
ona e
ros ky
ĠAn th
ĠSyna ve
ti b
Ġp os
ber i
eb uer
ĠTor sten
ĠGott fried
ĠA da
ĠJ esus
ĠP ro
ros tris
Ġal bo
oli na
ĠBen oit
mata y
Ġbis an
ĠSab rosky
ĠTon noir
Ġa ren
ĠJ Ã¶r
ĠU lmer
Pha e
anag romyza
liff e
ĠAnth ony
Ġma d
Ġu r
ĠW under
ĠT om
ĠSil va
Ġ176 6
Ġlala wigan
ĠGuÃ© rin
etgh ebuer
H ipp
y chus
gi i
ar ta
ĠH eik
ov er
top ius
car us
Cop elatus
ign ot
ĠSha w
E s
c l
en ga
ka i
Ġp u
ic i
ent z
tin o
Ac roc
Ġkan hi
Pris ti
Crema togaster
ĠWunder lich
ĠHeik ki
A G
ĠR on
yl os
Ġpa uc
Ġfus ca
ĠCar ter
umon t
ĠFall en
Om ma
iron omus
Anthoph ora
ma ra
res sa
ras s
yne ma
ĠBol ton
ĠGo etghebuer
re ta
Ġ180 2
L ib
c ki
Ġn eb
li ensis
ing s
ob b
Ġpag pa
Ġte x
Ġpro b
ĠAb el
oman tis
u ata
Ġ :
ne ma
Ochth ebius
) ,
m ile
is t
ĠL ui
ĠG Ã©
ha y
era ta
ĠGu ignot
Cor yn
oly te
ĠChev ro
H ome
se ma
ĠS ey
am i
Ġper p
ĠChevro lat
ol om
Ġc up
ĠDi et
Ġsak op
Tha uma
ĠWillem se
b or
s Ã©
y tes
Ġn an
te d
Ġl ug
ĠG y
Ġflav ipes
Ġborea lis
w i
M ach
T euch
b ell
g es
m ura
to ce
Ġp le
Ġp ach
ĠA sa
Ġm os
et ta
Ġ182 7
Tet ras
Meta phycus
C as
P arag
g ona
r era
Ġn ang
ma ea
Ġb il
tar sis
Mac ros
olep is
ĠMet calf
C ym
x us
Ġp um
Ġp lum
ĠL loyd
Ġm es
ei ro
ota tus
Ġmed i
ĠHart man
p sis
Ġv al
illa ta
elli ng
ĠBur ton
Ġca uda
ĠCha o
Xyl oc
ĠHorst mann
er ry
na lis
Ġin er
ĠL ap
am ong
mi ta
A ne
l ops
Ġn or
te le
ti d
ĠY oshi
tar c
enc yrtus
E le
oc al
pin us
Anth rax
ĠRal ph
T roch
si on
ĠA oki
ĠL end
ul en
ob ezzia
uc c
Ġpar va
Pach yc
olep ta
Ġpin ulong
Ġpina agi
Z yg
r or
lip es
Ġlongi pes
ere is
ĠMac fie
ĠHir oshi
S pin
Ġgi gan
il ota
Ġp et
eli o
ĠOs kar
ĠBla ke
ulis an
Rhi z
S pi
c antha
t ini
Ġgi s
on ops
ri ta
ĠL ars
le ay
Phy to
Sca ph
Pristi mantis
A t
f em
la r
Ġs t
gi mb
ca p
Ġsul od
opros opa
ĠSey rig
T rip
Ġa z
ĠD um
Ġta i
ĠSc udder
Ġspin osa
ede tera
j ean
o en
ĠH ipp
oph rys
Ġang usta
ĠBo ur
ĠRichard son
Lis son
ĠWeb b
ĠLui gi
c ulus
m or
re g
ann ia
H y
ĠB ea
ĠH od
ph ar
ry las
tar among
ni ot
ĠMon niot
ĠEnd rÃ¶
Ġlam ang
Neph rotoma
ĠSpin ola
ĠPilipin as
Q u
o er
ĠB Ã¶
Ġcon v
bay e
ĠHans en
ĠHo ff
ĠChan taramong
sty lis
ĠChantaramong kol
M ala
T em
g rion
z h
Ġ ec
ti x
Ġm ini
da la
Ġh el
Ġla ing
res s
Ġat lan
Ġafric ana
Ġinsig nis
ĠHipp olyte
D us
b ein
c ea
ar th
ĠS uz
ĠP oli
ĠR ad
Ġmon tanus
gna tha
ĠAda ms
H a
Ġu nd
ĠH ubb
ur st
ĠV and
st rier
Ġkani ya
do i
or et
or hiza
op roctus
ĠJ ak
Ã¼ r
ĠAn n
Ã¨ s
issi ma
ĠPhil lip
ĠVie illot
N an
c um
t ner
os cia
ug od
end er
Ġalb ic
ĠMou re
Xyloc opa
ĠLend enfeld
E re
P orc
an cher
Ġka sa
Ġb uk
ĠS ig
ĠM ani
ĠJ us
Ġt rid
Par ad
yr rh
ji ma
u cha
ens a
it ra
oma lus
ĠGe off
Ap ros
Ap ogonia
Ġth e
ĠDal ton
Ġkap ulisan
ĠAud inet
C ac
C oni
b un
o ura
Ġn ub
gi l
ĠB ud
tar inia
ĠCla strier
Ġ178 1
m et
t un
ang er
ĠB ill
ul le
ter s
Chor ebus
Ġmexic ana
ĠJÃ¤ ch
G al
Ġs quam
ri e
op on
Ġp ala
Ġv a
ip i
Ã© neville
ĠEd win
ĠRobert s
Ġdi ha
ĠMc c
ĠLes lie
Coen osia
ĠProv ancher
toce tus
Å Ĥ
te lia
ĠS n
op illia
om ia
ĠG ur
ĠK ris
sa e
ab eth
Ġba tok
Ag la
ople ura
ulc zynski
Ġbun tag
en berg
Ġs uma
Ġs uper
el eb
Ġp unctata
ĠR ocha
Ġf asc
ĠWil ly
ona ga
ann on
ĠRa f
xi ma
ĠEr sÃ©
Mus ca
Ġnahim u
ĠEndrÃ¶ di
b uhi
te c
ta m
ak on
ĠB ry
oph ylax
Par m
Ġsp ini
ĠRic ardo
ĠAus tin
Tetram orium
ĠErsÃ© us
G yp
m eri
ph es
ĠP en
ĠK lug
Chrys osoma
ĠSt sl
Oli arus
ĠGer mar
ĠVa sili
ĠRam me
Ġbala y
ush man
w ick
op ia
os ina
ac ea
gimb art
A Y
M edetera
ka d
Ġka rong
ĠS ign
ĠB os
oph ry
Ġg ob
tr opus
pus il
unk hous
M eli
r opsis
ic ensis
re d
ĠP e
ĠSta lle
Ġsin ensis
ĠIng risch
Ġcy lind
Ed ward
v ata
Ġ 7
Ġ ol
Ġ ing
li g
ic o
ul ans
og e
Ġk er
ob ald
Ġti bialis
Ġop is
sk yi
iros tris
ĠSk use
ĠChap man
ĠRÃ© gimbart
Ġdin hi
A T
A e
Z elotes
Ġs up
ĠG ol
ĠP in
ĠSch ott
ik an
ĠAugus tine
ÃŃ a
ho f
Rha phi
omys is
P y
wa i
Ġs ud
Ġma la
Ġb ata
ĠC ushman
ĠR entz
Ġh al
ter nus
Ġt rip
ent ralis
illi ers
ĠThe obald
kh urst
ĠAlber to
ĠSign oret
A le
S ci
u ichi
Ġb or
ĠB on
ĠL ynch
ini i
Ã¶ ck
zi es
Li riomyza
Ġme ga
Eudo rylas
unkhous er
ĠB ay
ĠT ol
em en
Ġch lor
eu ca
Cla th
ĠPal las
ri b
ĠM ein
Ġh ya
Ġd ar
im e
Cor y
Ã± a
ocne mis
Apros tocetus
D raba
Ġma da
ĠA sp
ul og
Ġv ill
era lis
ay ong
ut um
ĠVa illan
Bom by
ĠFerr ara
ĠVaillan t
B oth
Ġ ya
Ġka so
or ella
op eza
ĠB ou
ĠV illiers
Ġal l
tod rosophila
phan tes
ĠMen zies
Hydrop tila
ĠAsp Ã¶ck
C yc
G yn
e um
ro ta
ber ti
et te
ĠI ma
cis troc
Th y
Ġdes er
ĠFranco is
Cala mus
ĠSae ther
Porc elli
ch es
ol ensis
ĠF unkhouser
Ġvi ola
Ma ladera
Cy lind
Dus ona
ĠSig frid
B rev
N ec
f oli
i ang
t ulata
op yga
ak e
ph odius
od ic
Ġv ul
Ġt ub
ĠN aga
toc erus
Ex oprosopa
Ġbar angay
Cryp to
Das ineura
ĠShin onaga
D em
Ġs ty
ĠL amb
Ġf lava
ot ar
rig u
Ġro se
Hyd r
Dia d
ĠÃī mile
Ġmeridi onalis
Lisson ota
M or
N ym
gi lis
ĠG on
ĠG rand
ĠR atz
Ġh o
eb urg
Ġor na
gna thus
Micro don
L und
en da
la ce
te us
th am
ĠK ohl
ur is
Ġt ra
ha i
em ia
ĠSuz uki
E os
G n
P lan
R op
u ba
Ġ ton
es ma
el jan
ĠK ulczynski
yl ander
ond yla
Ġ179 8
Ġy unn
Ġpulch ra
Ġelon gatus
ĠRatz eburg
A ris
f e
ĠS j
ĠA na
ens en
ĠT ika
ĠN ylander
ha d
Ã¡ r
ĠHay at
otte lat
Ġn ud
Ġa us
ak ita
da b
ul sky
tif era
M al
te in
do minalis
Ġa sa
ĠK ottelat
Ġmac ulatus
elli na
ĠMich a
Phyll onor
Cla do
ĠBoh eman
Ġmodes ta
Phyllonor ycter
P et
j ap
ma chus
ĠR olf
ĠD ana
Ġf re
ca dion
ĠO akes
ab e
Camp yl
ĠTika der
D ry
N oth
d tong
d ynerus
p os
y li
th ew
om ic
ro ix
ron ia
ani i
tor um
dendor f
f asciatus
ĠM otsch
th en
ĠA mes
id ens
ca pus
ric ia
Ġba baye
Ġlongi cauda
Ġdis par
ĠGu illa
Myc omya
Plec tris
Mel anagromyza
N oto
Ġgi l
in osa
ra ki
ĠF rÃ©
ac as
S pha
T ra
ti lia
ĠL as
ĠT re
ub e
Ġe xi
Ġintermed ius
him ong
dÃ© ric
Ġpacif ica
ĠFrÃ© dÃ©ric
V er
u j
ga y
do ra
os celis
um ann
id ente
ĠN icola
ona x
ĠBr Ã¶
Ġdi ff
Ġbrev icornis
Ġvaria bilis
A ta
H esper
Ġ 6
Ġma l
ĠB ir
ĠL og
od iplosis
ris on
ĠCh andra
ay ne
wig ht
ĠMe illon
Psych oda
ĠLac roix
ĠPoli ce
h na
gi o
om era
le cta
ens ley
di da
tic um
Ġj ac
iv it
toph ora
Sc ol
lo f
Ela ph
Xys ticus
ĠBud de
A ther
P on
c liffe
Ġp ri
og orgia
ura ta
sch e
ĠTaka hashi
ĠAdri an
omac ulata
Ġoli v
ĠCamp bell
I x
L acc
S cia
e las
us i
th an
ĠK al
ĠK ob
and i
Ġe xt
rob ov
ĠRoh dendorf
B is
y rus
ar e
ĠC om
ĠG rig
ĠD enis
ĠD wight
Ġh am
ĠN ut
eb ra
ĠIvan ovich
Ġiner mis
G ona
h ensis
ung dan
ĠJac k
Gl yc
Hem er
Os mia
Omma tius
S u
X iph
on s
il ey
th gen
ĠA g
ip alpis
och th
Ã¼ thgen
toc oris
omp ar
ĠBl Ã¼thgen
Ġrobus tus
ĠNeg robov
ĠVand el
t ud
Ġsa r
Ġgih im
ĠT r
ĠE senbeck
Ġv ali
ae ffer
uli a
Ġte tra
ĠBoris ovitsch
ĠNe es
ĠAdo lph
ĠShi raki
P ycn
S chis
ro x
Ġt ulo
ĠI r
rac omorphus
oth rips
eu ria
erc ops
ĠTok uichi
Bat racomorphus
A u
k si
s son
gi lla
or rh
ĠR uiz
sen ius
Ġac um
gal ensis
Ã¨ ne
tone ura
L ob
a w
b org
f ur
g rand
n ert
Ã ´
Ġ anth
le mann
ba ga
Ch il
gin osa
La ph
ny der
Ġmar m
ĠMac leay
Ġpip ila
akon off
N yc
m Ã©neville
ĠH op
ĠJ acqu
Ġf alla
sa ta
ĠZ e
Ġex ig
ĠKra atz
qua lis
ĠNew man
ĠArn old
n oli
Ġ on
Ġn am
ti enne
op elma
im b
et s
och ilus
Ġruf ipes
Ġ179 4
ĠDi akonoff
Schi zon
Des m
y as
ar et
ĠB rig
ĠH un
ic ta
ĠE wald
tos c
ĠRa ma
car ta
Ex ocentrus
ĠGar cia
Ġtes tac
ĠMartyn ov
Ã º
Ġb ac
ĠS nyder
ti onal
Ġp ha
ub an
ent ina
ron euria
ean u
ill y
ovit sh
Para ph
Ġobsc urus
ĠRav en
ĠDod d
C ond
c eps
d al
ka rd
us ik
is cus
ĠG unna
ul la
ter bein
ĠN ompar
ten a
ther e
ĠCa umont
Ġdi gi
ĠPer rier
ĠKar lis
ĠOt terbein
Ġpalli dus
ĠPrin cis
ĠLap orte
Ġmini ma
ĠGunna r
A st
Ġ -
Ġn ana
en opsis
le e
Ġt rich
Ã© ril
ĠDav ies
Ġdak ong
Ser ic
ole on
ĠDum Ã©ril
cistroc erus
ĠGuilla ume
ĠBrÃ¶ lemann
Ġa tri
er as
th ar
si ana
om erus
ic z
ĠJ oy
ĠCh icker
ha tag
ĠSch en
ĠY as
ĠQu icke
No ti
Pal p
Ġdub ia
ĠChicker ing
s man
z al
Ġ ox
Ġn ep
Ġs angu
er es
ch ner
op lis
ĠB ac
oma r
mp son
ĠDu ret
ix ius
Ser ica
ĠLyne borg
w ei
ĠL und
ul ti
ĠK ensley
ur ina
ing ong
Ġf ri
ĠN ob
ent is
Par an
emb re
Pros op
AN G
ĠMann ing
Cycl ocephala
Star k
P ap
T eph
Ġin or
ec us
ab i
ut tata
ĠMa this
ĠHer man
yo do
Ġwa lay
Cera tina
Ps ylla
ĠTs acas
Schizon ycha
R a
S ta
z ona
li t
ĠB ran
ol s
ĠP ra
ĠD an
ĠE igen
ug na
ĠMar usik
ir ns
Ã© p
ĠZ immer
Lec an
C yp
S il
ig ona
ĠIvan ovitsch
Ġpus illa
Oec etis
Pala e
ĠMotsch ulsky
ĠEigen mann
A sc
k ensis
er os
ĠM erc
ĠT av
oh elea
ĠCh and
ric ola
ay ashi
anth e
ts ov
trich ia
ĠBoh art
Chrysop ilus
Spath ius
S tic
f olia
ĠS tra
il osa
hi ng
ba tus
Ġna h
ĠSa ba
Ġ178 7
Dis c
Ġpara do
Ġhang tod
Bomby lius
A L
E las
t su
v ed
y lia
er son
re pan
ĠK Ã¼
im ia
ros i
tel us
tos an
Ġar cu
Ġsub c
ĠPar khurst
enz el
iner vis
Hali cl
Ġcaliforn ica
ĠCorne lius
ĠVasili evich
B er
N ag
l ba
en leit
Ġa ra
Ġa ter
Ġa ber
ot um
bi o
yr in
ans en
ĠGi es
Hyp er
F annia
H yph
to na
se llus
ĠM asa
Ġm el
ĠW ayne
ot ro
ero ides
Ch ei
ĠKa z
gen ys
ruc e
Ġdim idia
L es
ol di
ĠG ille
Ġlongi p
Mic ra
Ġsp lend
P ty
P yg
n ier
te llus
Ġgi bb
om on
Ġp on
Ġc ryp
Ġan ti
ĠEm eljan
tae tia
ĠSti mpson
ĠEmeljan ov
w han
Ġs mith
Ġb orne
ĠH Ã¶
ic ulatus
ĠF yodo
ĠP ap
ĠCa irns
ĠRe ese
ĠKra mer
ĠBen j
ĠFyodo rovich
C an
D y
ma th
er ti
ra ec
os o
Ġm ong
lin ensis
tig era
Hop litis
Tetra gnatha
ĠDiet rich
ĠH Ã¼
ĠK u
oc ra
Ġf ran
sp er
lad i
Ġg re
ys kal
ie g
ge on
one urus
Ġpul cher
D il
u ana
li i
or ensis
uk od
Ġh ama
ip alpus
qu i
ton us
yc ine
tra m
ele man
ĠAb ra
Halicl ona
C ord
d z
m ma
Ġc and
Ġc it
og omphus
ĠI wa
ĠSte yskal
ĠAr mand
ĠU hler
ech baum
Ġgris e
ĠKri v
Sap romyza
C om
L utz
T ry
a i
on icus
ph ond
ĠK uma
Ġe ur
yn n
ĠEv gen
rol ep
Ġtrans ver
ĠJa ap
C ecido
T in
y evich
Ġ 9
ĠB us
ĠL ang
og n
Ġk la
Ġg er
och aeta
ĠBo is
ĠBer land
eth us
tero ides
ĠEug Ã¨ne
Limn ophora
ĠWolf ram
otrop is
ĠUr ban
Sphec odes
ĠBenj amin
M ol
g era
os h
Ġt ran
ne mus
ad en
Ġnig ripes
ĠRa th
Pro taetia
les i
ĠFel der
ĠLes ne
ĠGus enleit
Tetras tichus
ĠSj Ã¶
ĠGusenleit ner
T ory
d u
la k
is hi
le us
as h
lat ta
ali dia
han ensis
Ġmul tis
Ġpana hon
Lutz omyia
P opillia
u ff
ĠD r
Ġf ac
Ar mad
ĠNikola yevich
Dor cadion
ĠSav chenko
ĠBrand t
ĠEvgen yi
Tory mus
E pis
R iv
d ana
d era
ka e
da ue
Ġh apon
ig ma
tos oma
ĠDe eleman
Or ni
Hol otrichia
Dich ae
uck ett
Ġtris tis
vit tata
stan tin
ĠKoz lov
Acroc ercops
ĠSjÃ¶ stedt
C arc
D elia
G la
ma el
Ġka ra
Ġa uric
il ya
am ia
Ġd up
ha w
yc nus
ĠHer b
ara ch
ĠCo en
Ġ181 6
Ġspec i
ĠMicha il
m Ã¡
li er
to i
Ġin a
ĠA ki
ĠK ott
Ġh as
cha ea
vi ana
Ġ179 3
Ġniti d
Ġchil ensis
Ġn ob
ie ber
ili o
ĠLa ub
bur g
Ġind icus
ĠPi za
echbaum er
d ak
y ella
ĠC ros
ĠC omp
Ġm ich
da i
as sa
ru z
anth rax
Me te
Ġlin eata
Rhy ti
Ġtric olor
Ġhin ungdan
ĠFern ando
ylos tylus
C re
n um
r n
Ġu bang
re inh
ĠD ur
Ġc lyp
as sus
Ġf as
ĠHer bert
Rh ys
ele tier
Or ch
enn ing
ĠNiel sen
phond ylia
reinh old
E ug
P odo
T ryp
s ina
ra ad
Ġc re
Ġc ub
Ġk us
ob ar
oph ylla
ĠStefan o
Ġch a
Mic roc
ĠRe gan
ly tus
Ġbrun ne
Ste g
ckel berg
Cond ylostylus
ĠCoen raad
S elen
z ii
gi da
os is
ed ia
ĠN eb
uy en
ker ras
ou ri
eph th
ari ensis
Mac roc
Brach yp
ĠSta ckelberg
iros treptus
Ġlaev is
aros lav
Stro ng
P i
T rog
V illa
an on
ic er
ĠD ruce
id um
Ġg o
top ogon
Ġbrun nea
Ġsu ba
ĠNa ka
Ġmagn if
Ġ ip
tan gan
ch aeta
Ġp e
ing ensis
och lora
Ġch inensis
Ġex c
Ġinter rup
Lim ne
ĠBro ok
ĠWe ber
ĠNg uyen
Stil obezzia
ĠKob ayashi
S yr
Ġa mo
ph ron
ro tt
le v
Ġc ili
ĠT at
im er
eph eus
ala s
rac anth
las ton
ĠHar ry
ham i
Ġ181 9
uz ne
Tach ina
Symp ycnus
duc ta
ĠLaur ent
udh uri
H yal
P ag
g on
Ġs eg
ĠS ar
op lia
ĠH ood
it ta
ric ornis
ĠI gor
tr om
gin ea
Tri oza
Ġvit tata
ĠTor re
Ġnak o
Ġkina buhi
Gyp ona
ĠChand ler
a wa
Ġka pi
er na
in es
Ġbak eri
ig ra
ĠO lof
up p
Ġnag pa
Ã³ n
Ġquad ris
Eup el
ind anao
Eri ococcus
ĠEng el
U ran
v ey
os ticta
ia l
ĠB as
si mus
si mum
ĠD ar
Ch ar
Par al
ĠTa iti
ĠSer gei
ĠMac kerras
Chlor ops
ĠWes mael
H omal
T e
ga ra
ri da
ĠH obb
ĠY ama
ĠWal lace
ĠBr ulle
Ġw e
Chrys otus
ĠMan daue
ĠWol laston
H ir
f our
ma rus
Ġb asalis
ĠH uckett
Ġp o
ic ki
Ġm en
hi yon
un ensis
Ġc e
oc ar
tes ia
ĠSch leg
roc erus
ose lla
Ġba o
ĠSha dab
rico topus
Ġniti da
ĠSchleg el
I phia
p s
Ġ lis
Ġs ur
el y
ia tus
om u
ob oth
em on
top tera
Ġda v
pha ga
mar ginata
Ġor natus
Ġmul ti
ĠJak ob
Iphia ulax
j o
k ia
Ġ1 0
om itra
ol ana
ro i
ĠJ en
ob ata
ov ia
anth ura
oloph us
Ġpic ta
ogna tha
Ġann uli
Ec n
s tes
ga ri
en ac
ĠS ingh
Ġp re
ĠJ ona
un gi
ran us
eli us
tig er
tica uda
war t
Ġmada gas
ĠHobb s
C ixius
U n
k us
te ll
do c
Ġgi ingong
or th
op la
op oli
os pi
om orium
ĠL apu
ĠD ay
im ba
ell eri
til us
ins ky
Ġvarie gata
Fre ycine
Dem onax
Freycine tia
I ris
N ann
r re
Ġin cis
ol owska
ĠL ich
ph ilus
da hl
ot re
ĠO l
ĠBo tosan
Gl yp
Con tarinia
lim nophila
Ġstri ata
ĠGr ube
I I
b as
k ey
w ski
to le
Ġs tigma
ri f
Ġp eti
ic ella
amp ion
ĠPer cy
Ġcar inata
ĠBe amer
ĠWes olowska
Ġtuberc ulata
ĠSto ck
ĠRod rigu
C yan
i z
j al
Ġs oc
se ta
Ġb ella
ĠS id
Ġk ra
An ti
res sus
Plat yc
ste in
Cal op
Cal lis
Ep ic
ĠCon s
mit tia
Ġbuk ya
ĠBotosan eanu
b igny
c ox
Ġ 8
en ci
do m
ar gus
ti ventris
ĠB resc
ph or
Ġt rop
yl v
Ġla teralis
ĠJohn ston
Ġan yos
amb us
Lepto thorax
blat ta
ĠKri echbaumer
Eos entomon
ĠBresc ovit
A lei
g re
Ġ rich
an ella
li cus
ma lus
Ġa sia
Ġb ad
om ont
Ġp unctatus
da t
ĠD enning
Ġc am
yd ney
Pseudo s
ĠMartin ez
Ġat ten
ĠBra uer
ĠSchul z
ĠBouc omont
Ġjapon icus
Ġhirsu ta
Anac roneuria
Clath ria
a tus
Ġ ova
Ġn o
to rius
er on
se s
Ġin con
ona tus
Ġba si
ho ff
Am orph
ĠGusta f
Col p
Sph en
sic ornis
Ġden tic
Rhi p
Ġsil v
B emb
B ezzia
D oc
E ut
P in
h ynchus
k ta
s eni
Ġa tro
Ġgi ka
th or
ph ale
ĠF eng
ĠR ey
Ġh eter
ich neumon
ĠHen k
ĠLa f
enz lin
Ġto w
Dac us
Ġretic ulata
ĠLep eletier
ĠXav er
Form ica
Laph ria
B ur
D ama
Ġma k
es thes
ĠS car
ĠL it
oc oris
ry a
ep ta
em ph
ard ia
Ġan tarc
ci on
bo tan
ken thal
bu ok
ĠSchul tz
resc ens
ĠRud y
ĠGy Ã¶
B oli
C li
C yn
L iss
O dynerus
g ula
gi d
ar y
on em
Ġl una
ĠB lum
th el
uk e
Ġc osta
ur gus
ĠWil lard
tar ia
Ġcon color
Ġflav ic
ĠRa ff
ois s
Mon omorium
ald well
ĠSz Ã©p
ĠGar y
Hop lia
Ġgita wag
ĠKÃ¼ kenthal
ĠGyÃ¶ Ã¶
ĠSzÃ©p ligeti
H yl
M ay
b osa
te t
ti v
ĠC aldwell
Ġp ers
ph ac
ip ona
toc era
uhi ko
ĠSer ville
As phondylia
ĠKra enzlin
Ġlala ki
Peg omya
Teuch olabis
ĠBrig noli
lee ker
b om
l ot
Ġs ol
Ġgi pusil
ĠB leeker
ig nata
ov al
ei rus
sing ham
ĠAr tur
Chrys ops
Ġ180 3
Eur yc
Ġopis yal
b ara
ti va
Ġp i
Ġp asa
ĠJ aroslav
ĠK uzne
ĠN i
Ch alc
ĠWal singham
Ġde f
oni ella
ly th
Ġmag na
Phy tocoris
chth ys
Ġpil osa
val ho
Oxy opes
Ġmexic anus
ĠNeb oiss
ĠArtur s
K a
O z
h ol
Ġs hi
do na
Ġma tag
ĠS ur
re tt
Ġm uc
Ġm ili
og ra
Ġtan ang
ot rach
ĠV ig
ĠCarl gren
ĠBr om
Rh ynch
Sp irostreptus
Dic ty
Ġmay or
Alei odes
A me
O pis
S umala
c ornis
o ol
er si
in k
ch ow
ĠH um
Ġv el
Ġv ol
ea u
son ia
ĠHer rich
Ne telia
ĠCar valho
Ġcom m
ĠRath bun
C roc
b ella
os var
ĠB eyer
ĠP res
ĠD ra
Ġk ir
Ġf asciatus
tra tus
ĠSh ear
Ana s
ĠGor y
ister nus
Ġana a
Parm otrema
Mete orus
B al
P rim
b rev
m ana
v et
es is
ĠB y
ĠB ala
un di
ne mis
eri ella
Ġsing ularis
Pseudo m
ty lis
Ġoch rac
ĠJo Ã£o
ĠHut ton
s or
u ji
ri um
Ġin cer
ĠB oy
al o
ĠR ol
Ġc alli
och aris
pin osus
ni phora
Ap ocephalus
Ġun ta
ĠBur geon
ja ev
Din otrema
Eun idia
Ġari zon
ĠIsa ac
Ġfalla x
ĠSchen kel
ĠBrom ley
d eni
v as
to v
Ġb on
el ba
ĠS in
ĠL u
ĠG oz
ĠK ap
ub o
och e
och romis
tis sima
An c
Rh ac
Ġth orac
kin son
Pach y
ĠAmÃ©dÃ© e
Ata enius
s ens
z um
an da
ĠCh ou
Ã¶ m
Ġ179 2
Cha eto
Dolich opeza
ĠStar y
Porcelli o
A rach
d un
ĠH i
og u
Ġk or
ĠE b
ĠO ff
uli fer
ad i
ik o
mer ia
Ex ochus
men to
Ġnata lensis
Dipl ota
p tera
ka ma
Ġb el
es tylum
ĠS y
ĠR ag
ĠD on
ac eus
ot to
et ina
ĠMar ga
tes z
ĠI shi
don i
Ne ma
ram m
ham mad
ĠMu eller
Cop estylum
ĠHoff man
P hila
c ock
o toma
ĠC er
ĠJ asch
Ġf lex
ca la
ent s
Ġman tala
hn tner
Ca lad
hang lan
roch ilum
Ġparv us
roph thal
Eum erus
Ġmaculi pennis
bre cht
A del
S ciara
T ap
r ug
y u
en to
li eb
in th
ĠC ab
ĠL atre
ĠG ard
od ium
od erma
Ġd entata
Ġf enes
Ġf urc
Ch eli
ow i
tif er
ĠMu hammad
Ma o
ĠLatre ille
N ep
an omyia
li cata
gi lus
Ġp ed
Ġd ich
ub ong
ĠSch ne
ros us
tom ia
Ġpulch ella
A ug
N i
e o
to bia
ula e
ĠH ild
al um
re ira
ĠG asp
ĠP op
Ġc inc
as abot
Ġasp er
Ġna matay
tri ata
ren tep
Ġga was
ĠLa zar
Sc y
Ġmar ginata
opa uropus
Si ph
Bar bus
che ilus
Ġpinulong an
ĠGeoff roy
ĠZe hntner
ĠGasp ard
ta b
ĠB ib
le se
ĠD illon
un is
Ġc ruc
ca e
rd i
ĠAl ban
Me gas
ĠJohann sen
eg er
Ġnahi tabo
Ar g
Ġruf escens
Dia phorus
gy rus
ĠPo ore
ĠKer tesz
Phan ero
Ober ea
ĠAbra ham
ĠBlum e
A pa
C am
I T
M en
t ron
z l
ri ae
Ġp rin
al es
ul ta
Me top
ĠBr ull
Pro to
Ar th
Dend rochilum
Ser gen
Diplota xis
rentep oh
M at
y gi
Ġn ota
ma la
Ġka m
Ġa mi
Ġa tol
ula cus
ĠB i
ĠB ag
Ġp ru
ic ea
ĠL ar
ĠD eb
og an
Ġd ila
tin ia
one ta
des mus
eth ira
Ġab dominalis
orac e
Ġdag hang
Ġameric ana
ĠMy ers
Bemb idion
ĠJasch hof
C erodon
S ophron
T en
T rentepoh
er ina
ch ilus
ra eus
Ġp all
ĠD alla
Ġc un
ĠWil cox
uc ken
ud is
ops yllus
ten d
ert y
idi otus
Ġflav escens
oni um
Dend ron
Ġama zon
Tom osvar
ĠKel sey
rott ky
Cerodon tha
Trentepoh lia
Tomosvar yella
A pi
G as
G ladi
M il
M all
g eri
t ch
u to
gi ata
ar ensis
ĠS oy
ya ma
ĠZ wick
anth era
An opl
st re
Ġ181 1
Ġbi maculata
Ophi omyia
uv al
ĠGott lieb
Ġlug ub
Calop tilia
C ic
S eto
T or
l oe
v ari
w on
Ġu ni
ĠS ydney
ti ch
ĠD em
ĠD ir
ens us
oc tonus
qu inet
uc tob
ud us
ero dactylus
va la
Ne oloph
tr Ã¶m
Ġnig rop
ĠLi ang
Lepto gaster
Ġsusp ek
ĠTos quinet
oxi pha
Gyn oplis
jap itz
Ġaber rans
Uran otaenia
ĠSchne ider
Gynoplis tia
D rass
K ar
is e
ta y
Ġm od
Ġm and
ĠR oman
ĠSch rottky
st ric
Ġpag t
Ġar mata
eth oven
Ġ179 1
All oc
Ġspin osus
ĠBe ethoven
Ġbif ur
Eri optera
Bla es
Ġrot unda
lba uer
ĠBrull Ã©
A ra
X es
c olas
Ġ ign
Ġni ining
ga lis
Ġa ethi
Ġb uh
ĠA v
ĠL ess
da ta
od romia
if oli
ĠRobert son
Ġoc c
Ġpol y
Ple cia
Ġnov ae
zan owski
D repan
L apu
s oma
