{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġn":257,"an":258,"wa":259,"Ġni":260,"ga":261,"en":262,"la":263,"Ġnga":264,"li":265,"to":266,"te":267,"Ġs":268,"ka":269,"ma":270,"do":271,"Ġsa":272,"Ġka":273,"Ġa":274,"gi":275,"tan":276,"Ġma":277,"endo":278,"xt":279,"text":280,"endof":281,"<|":282,"|>":283,"endoftext":284,"ula":285,".<|":286,"ng":287,"Ġgi":288,"oy":289,"Ġmaoy":290,"Ġgih":291,"Ġkali":292,"way":293,"watan":294,"Ġkaliwatan":295,"gway":296,"ulagway":297,"Ġgihulagway":298,"tong":299,"Ġad":300,"Ġadtong":301,"Ġ1":302,"Ġ19":303,"us":304,"er":305,"in":306,"Ġu":307,"is":308,"na":309,"ar":310,"se":311,"ang":312,"ta":313,"on":314,"ch":315,"Ġb":316,"Ġl":317,"ri":318,"Ġuna":319,"Ġin":320,"kto":321,"gaw":322,"Ġ18":323,"or":324,"Ġinse":325,"Ġinsekto":326,"Ġlan":327,"Ġlangaw":328,"es":329,"el":330,"ra":331,"ĠS":332,"ti":333,"op":334,"os":335,"ĠM":336,"Ġug":337,"ak":338,"ia":339,"ĠB":340,"il":341,"th":342,"si":343,"uk":344,"Ġbak":345,"ĠH":346,"ĠC":347,"om":348,"Ġp":349,"al":350,"ĠA":351,"ukang":352,"Ġbakukang":353,"ic":354,"re":355,"ol":356,"um":357,"ĠL":358,"Ġm":359,"ph":360,"ĠG":361,"ro":362,"ĠW":363,"ĠJ":364,"le":365,"da":366,"ĠF":367,"ĠP":368,"hi":369,"ĠR":370,"am":371,"ĠD":372,"un":373,"ens":374,"Ġc":375,"tus":376,"00":377,"ul":378,"Ġ199":379,"as":380,"Ġ198":381,"ĠK":382,"og":383,"siw":384,"ĠT":385,"od":386,"Ġ2":387,"ana":388,"Ġ197":389,"Ġ196":390,"Ġ200":391,"Ġk":392,"ur":393,"bang":394,"ag":395,"Ġh":396,"ter":397,"ĠE":398,"lis":399,"id":400,"Ġ192":401,"oc":402,"Ġkaka":403,"ensis":404,"Ġ191":405,"Ġ193":406,"Ġd":407,"Ġ190":408,"ac":409,"ing":410,"and":411,"Ġ195":412,"ob":413,"mi":414,"ris":415,"Ġv":416,"Ġt":417,"Ġf":418,"Ġtan":419,"ry":420,"rus":421,"ec":422,"sa":423,"Ġ189":424,"Ġtanom":425,"ea":426,"it":427,"ba":428,"oph":429,"im":430,"ber":431,"ed":432,"oh":433,"man":434,"ca":435,"ot":436,"Ġali":437,"Ġala":438,"ip":439,"ig":440,"ĠN":441,"ina":442,"yl":443,"ĠO":444,"ĠCh":445,"ne":446,"siwsiw":447,"Ġalasiwsiw":448,"ĠV":449,"ĠWil":450,"ran":451,"Ġ194":452,"ov":453,"ep":454,"et":455,"rich":456,"sp":457,"ub":458,"son":459,"hila":460,"uy":461,"lad":462,"ha":463,"ella":464,"tase":465,"Ġis":466,"qu":467,"bangbang":468,"Ġalibangbang":469,"Ġkrus":470,"uc":471,"taseo":472,"Ġkrustaseo":473,"ric":474,"Ġmga":475,"ius":476,"era":477,"oma":478,"ug":479,"Ġang":480,"ei":481,"ell":482,"Ġ188":483,"Ġg":484,"ap":485,"ata":486,"ong":487,"Ġ186":488,"ĠMar":489,"tes":490,"Ġisda":491,"em":492,"lin":493,"ĠJoh":494,"gas":495,"ich":496,"ir":497,"ud":498,"och":499,"ker":500,"Ġ185":501,"arl":502,"ys":503,"uyog":504,"ton":505,"Ġbuyog":506,"lan":507,"ay":508,"Ġe":509,"Ġ187":510,"tilad":511,"ard":512,"ona":513,"at":514,"ĠI":515,"ola":516,"Ã©":517,"ĠTh":518,"lex":519,"arag":520,"ini":521,"Ġasp":522,"ura":523,"ev":524,"ki":525,"rd":526,"ff":527,"eli":528,"ops":529,"Ġna":530,"eri":531,"aragos":532,"Ġasparagos":533,"ya":534,"nd":535,"ab":536,"ica":537,"ora":538,"ĠSch":539,"ĠHen":540,"ero":541,"ander":542,"Ġvon":543,"ut":544,"ros":545,"Ph":546,"Ġla":547,"gan":548,"ten":549,"cus":550,"Ġal":551,"nis":552,"ĠMa":553,"ie":554,"omy":555,"lod":556,"ge":557,"ae":558,"Ġ184":559,"yp":560,"ann":561,"ent":562,"mann":563,"ĠAlex":564,"ĠSte":565,"all":566,"uli":567,"ĠZ":568,"Ġ183":569,"Ch":570,"Par":571,"sch":572,"ron":573,"Ġulod":574,"udo":575,"yc":576,"ena":577,"ow":578,"oli":579,"ĠEd":580,"ides":581,"av":582,"eus":583,"ou":584,"ll":585,"ad":586,"ru":587,"ĠAlexander":588,"ĠWilli":589,"ok":590,"ey":591,"ori":592,"bi":593,"anth":594,"tis":595,"ĠJohn":596,"oe":597,"osa":598,"ĠWilliam":599,"Ġre":600,"ani":601,"di":602,"tin":603,"Ġlang":604,"Ġsi":605,"gam":606,"eb":607,"Ġtun":608,"yn":609,"Ġ17":610,"pa":611,"mus":612,"Ġtungaw":613,"end":614,"Ġhol":615,"ward":616,"lia":617,"An":618,"ĠY":619,"ĠWal":620,"sing":621,"roc":622,"bert":623,"ria":624,"ean":625,"Ġman":626,"eph":627,"don":628,"Ġholmi":629,"Ġholmigas":630,"ĠFri":631,"Ġhen":632,"Ġi":633,"hel":634,"tor":635,"Ġlanggam":636,"anus":637,"ĠCarl":638,"tra":639,"va":640,"up":641,"ĠAl":642,"omyia":643,"Ġhenero":644,"ill":645,"Ġsing":646,"yr":647,"tic":648,"ert":649,"ota":650,"res":651,"Ġtilad":652,"Ġtiladtilad":653,"lat":654,"ans":655,"ĠHer":656,"amp":657,"rip":658,"ier":659,"Ġsingsing":660,"Ne":661,"ĠFran":662,"Me":663,"ili":664,"ose":665,"Ġhila":666,"top":667,"ĠLe":668,"pan":669,"ez":670,"ala":671,"tr":672,"Ġngalan":673,"ein":674,"ĠLin":675,"Ġek":676,"omas":677,"ik":678,"ali":679,"if":680,"ner":681,"Ġhilahila":682,"Ġgihata":683,"ara":684,"mer":685,"ĠBre":686,"ĠGe":687,"Ġgihatagan":688,"ther":689,"sakto":690,"der":691,"Pse":692,"fan":693,"Ġeksakto":694,"oides":695,"yo":696,"chi":697,"me":698,"ke":699,"ĠStefan":700,"ĠEdward":701,"ler":702,"odes":703,"til":704,"ley":705,"helm":706,"tang":707,"sh":708,"ĠJean":709,"rac":710,"st":711,"anap":712,"Ġta":713,"oth":714,"tel":715,"ĠThomas":716,"ĠWilhelm":717,"uning":718,"Ġbana":719,"ĠBreuning":720,"Ġde":721,"Ġpag":722,"ym":723,"ĠGeor":724,"Ġmananap":725,"ĠWalker":726,"Ġda":727,"ĠJohann":728,"za":729,"ĠHenry":730,"Ġnig":731,"ĠFried":732,"uri":733,"rop":734,"ĠFriedrich":735,"Ġbanaog":736,"ulata":737,"ugus":738,"usa":739,"ck":740,"pin":741,"Lep":742,"ung":743,"han":744,"art":745,"ĠBr":746,"Ġj":747,"ulak":748,"ce":749,"lav":750,"acqu":751,"ĠFre":752,"ĠAugus":753,"ĠRob":754,"tri":755,"Ġ182":756,"cta":757,"ila":758,"ord":759,"pha":760,"Ã¼":761,"Ġli":762,"ick":763,"icus":764,"Ġch":765,"tia":766,"tar":767,"odo":768,"ilus":769,"Ac":770,"eter":771,"ĠAr":772,"ulus":773,"ras":774,"Ġba":775,"Ġkaga":776,"isi":777,"tom":778,"ld":779,"yll":780,"Ġ1994":781,"ox":782,"ren":783,"pi":784,"tos":785,"Ġbulak":786,"uda":787,"opsis":788,"ennis":789,"ach":790,"ongi":791,"tera":792,"ĠJose":793,"tum":794,"angan":795,"yd":796,"Rh":797,"Ġ1983":798,"ĠChris":799,"rid":800,"Ġ1998":801,"Ġ1993":802,"cis":803,"erus":804,"Ġ2004":805,"eg":806,"lip":807,"cia":808,"Pseudo":809,"ine":810,"Ġ1988":811,"mp":812,"ĠHermann":813,"ĠGi":814,"las":815,"Ġ1991":816,"Ġcon":817,"Ġ1908":818,"enta":819,"ĠU":820,"Ġ2000":821,"Ġ1911":822,"ĠSa":823,"Ġniini":824,"mb":825,"yan":826,"Ġ1987":827,"ĠHein":828,"Ġr":829,"aul":830,"Ġ1992":831,"Ġ1981":832,"Ġ1910":833,"ii":834,"rach":835,"ĠAn":836,"Ġ1965":837,"Ġan":838,"Ġrep":839,"Ġkagaangan":840,"Ã¶":841,"Ġnahi":842,"Ġ2003":843,"Ġ1995":844,"eng":845,"su":846,"Ġar":847,"mith":848,"idi":849,"ĠHar":850,"ĠHeinrich":851,"orus":852,"Ġ1990":853,"yon":854,"sus":855,"yang":856,"Ġ1979":857,"Th":858,"Ġ1938":859,"Ġ1968":860,"iv":861,"Ġ1927":862,"ex":863,"Ġ1984":864,"Ġ1986":865,"osus":866,"ĠBo":867,"Ġmatang":868,"Ġ2002":869,"ko":870,"ĠSh":871,"Ġbaki":872,"Ġ1999":873,"toma":874,"one":875,"ophila":876,"ari":877,"Ġ1971":878,"los":879,"inus":880,"Ġpa":881,"Ġ1997":882,"Ang":883,"Ġ1980":884,"anaw":885,"Ġreptil":886,"Ġ1985":887,"ĠBar":888,"Ġ1915":889,"chus":890,"Ġbit":891,"Ġ1964":892,"zi":893,"ci":894,"ĠAnd":895,"ĠJoseph":896,"Ġalind":897,"Ġalindanaw":898,"Ġ1978":899,"des":900,"ornis":901,"Ġ1989":902,"Ġ1977":903,"Ġw":904,"Ġ2006":905,"Ġ1924":906,"Ġ1967":907,"Ġ1974":908,"cu":909,"Ġ1962":910,"cher":911,"Ġru":912,"Ġga":913,"Ġ1907":914,"Ġlongi":915,"yph":916,"Ġ1970":917,"Ġatong":918,"usta":919,"Ġ1906":920,"Ġsub":921,"Ġ2005":922,"ond":923,"Ġlum":924,"Ġpar":925,"ĠGeorge":926,"Ġ1926":927,"Ġ1972":928,"Ġ1982":929,"Ġ1996":930,"illa":931,"Ġ1969":932,"ille":933,"mo":934,"ni":935,"Mic":936,"Ġmac":937,"Ġflav":938,"ĠSmith":939,"oi":940,"Ġ1973":941,"Ġ1936":942,"tian":943,"rom":944,"rev":945,"imon":946,"tro":947,"otus":948,"Ġlumot":949,"ĠBor":950,"ÃŃ":951,"Ġ1934":952,"uma":953,"Ġ2007":954,"Ġsisi":955,"toc":956,"orm":957,"ers":958,"Ġ1935":959,"Ġ1960":960,"Usa":961,"yi":962,"bo":963,"rys":964,"arles":965,"ua":966,"alus":967,"ho":968,"Ġ1939":969,"Ġog":970,"Ġ1925":971,"tz":972,"urus":973,"kita":974,"ĠCharles":975,"ames":976,"Ġpul":977,"Ġ1922":978,"ele":979,"Ġ1929":980,"kab":981,"rig":982,"eta":983,"mar":984,"ffer":985,"ulatus":986,"ubos":987,"Ġ1928":988,"und":989,"ui":990,"Ġnag":991,"ile":992,"kay":993,"ty":994,"Ġmakita":995,"alli":996,"toph":997,"Ġ1961":998,"tha":999,"Ġ2001":1000,"co":1001,"eni":1002,"ĠGra":1003,"ĠCa":1004,"Ġ1914":1005,"pis":1006,"berg":1007,"ram":1008,"una":1009,"ze":1010,"ĠLou":1011,"Pol":1012,"ĠDe":1013,"ĠJames":1014,"Ġnahiubos":1015,"Ġusa":1016,"Ġiyang":1017,"Ġ1902":1018,"ita":1019,"ĠOs":1020,"pus":1021,"elli":1022,"acques":1023,"Ġ1956":1024,"tyl":1025,"tig":1026,"lus":1027,"ĠRobert":1028,"Ġ1905":1029,"rick":1030,"wig":1031,"ĠMartin":1032,"old":1033,"Ġuk":1034,"amb":1035,"oda":1036,"ĠLa":1037,"tica":1038,"Ġper":1039,"ĠHenri":1040,"ĠLuc":1041,"Ġ1959":1042,"ĠChristian":1043,"ĠRe":1044,"opus":1045,"icol":1046,"aria":1047,"ĠLouis":1048,"Ġ1975":1049,"orn":1050,"Ġ1913":1051,"Ap":1052,"ĠPier":1053,"ĠSimon":1054,"Ġrip":1055,"esc":1056,"ski":1057,"Ġ1963":1058,"Ġ1923":1059,"Ġ1932":1060,"gin":1061,"ham":1062,"ryp":1063,"rov":1064,"La":1065,"Ġ1937":1066,"Ġdi":1067,"tip":1068,"ela":1069,"ĠRa":1070,"oni":1071,"Ġ1904":1072,"ĠVan":1073,"olyo":1074,"Ġ1901":1075,"gat":1076,"ĠLinna":1077,"omp":1078,"ias":1079,"Ġwa":1080,"ĠBa":1081,"ocker":1082,"Ġripolyo":1083,"ych":1084,"illi":1085,"Mega":1086,"ĠPeter":1087,"ĠMey":1088,"eps":1089,"Ġ1976":1090,"io":1091,"Ġ1895":1092,"bay":1093,"Ġ1903":1094,"ĠBer":1095,"gaster":1096,"ĠZh":1097,"yg":1098,"Ġ1921":1099,"ek":1100,"Ġob":1101,"ĠVer":1102,"Ġ1898":1103,"Ġun":1104,"Ġ1957":1105,"ly":1106,"Ġ1966":1107,"Ġ1941":1108,"uhi":1109,"ĠDav":1110,"onia":1111,"ĠKarl":1112,"Ġro":1113,"Ġsp":1114,"Ġ1917":1115,"Pro":1116,"Ġalb":1117,"Ar":1118,"tella":1119,"tte":1120,"Ġ1951":1121,"ins":1122,"Al":1123,"Am":1124,"ib":1125,"ĠThe":1126,"hong":1127,"mid":1128,"Ġ1955":1129,"Ã³":1130,"Or":1131,"On":1132,"Ã¡":1133,"Ġruf":1134,"Ġbrev":1135,"hilip":1136,"ĠAuguste":1137,"Ġmin":1138,"Ġqu":1139,"car":1140,"Ġ1952":1141,"enia":1142,"ĠFor":1143,"ĠKa":1144,"euc":1145,"Ġ1954":1146,"uric":1147,"ĠPer":1148,"Ġ1953":1149,"imp":1150,"eck":1151,"ood":1152,"Ġ1912":1153,"dia":1154,"est":1155,"sum":1156,"tata":1157,"ale":1158,"ver":1159,"row":1160,"Ġ1900":1161,"oew":1162,"ott":1163,"agus":1164,"ense":1165,"Ġ1897":1166,"rin":1167,"phi":1168,"Ġ1940":1169,"ky":1170,"ĠLud":1171,"cha":1172,"iel":1173,"ĠCocker":1174,"eth":1175,"ĠCockerell":1176,"Ana":1177,"ĠPierre":1178,"Sc":1179,"tt":1180,"ĠGil":1181,"ticus":1182,"xi":1183,"yia":1184,"ĠBur":1185,"aga":1186,"ipes":1187,"arp":1188,"ĠPar":1189,"ĠMc":1190,"Ġ(":1191,"ĠFa":1192,"ĠMich":1193,"Ġhi":1194,"ĠCla":1195,"sen":1196,"Ġuhong":1197,"Ġ1909":1198,"uh":1199,"udol":1200,"ĠLudwig":1201,"ĠHans":1202,"Ġ1931":1203,"ve":1204,"Ġ1918":1205,"ĠPaul":1206,"Ġ1896":1207,"Ġdis":1208,"ĠLi":1209,"ĠRudol":1210,"Ġ1899":1211,"yb":1212,"ny":1213,"Ġbul":1214,"ĠTa":1215,"Ã¼n":1216,"Plat":1217,"ĠFer":1218,"ĠSchmid":1219,"oceph":1220,"sis":1221,"Ġmar":1222,"amer":1223,"ĠCo":1224,"run":1225,"thoph":1226,"ult":1227,"rad":1228,"eu":1229,"Ġ2008":1230,"vi":1231,"lo":1232,"Ġmag":1233,"Ġ1950":1234,"Ġmon":1235,"ĠGÃ¼n":1236,"ĠHol":1237,"Mac":1238,"nus":1239,"ew":1240,"Ġ1894":1241,"Ġdagat":1242,"Ġor":1243,"ĠPhilip":1244,"Ġz":1245,"Ġ1919":1246,"itz":1247,"amber":1248,"Ġo":1249,"ason":1250,"rena":1251,"ido":1252,"yla":1253,"Ġ1930":1254,"ĠGÃ¼nther":1255,"Ġ1916":1256,"Ġlin":1257,"uta":1258,"Ġ1958":1259,"rons":1260,"elan":1261,"fre":1262,"ogon":1263,"Chrys":1264,"uncta":1265,"Hyd":1266,"mac":1267,"ĠMeyrick":1268,"Ġ1933":1269,"ĠYang":1270,"tif":1271,"ĠRich":1272,"ĠGu":1273,"ĠAd":1274,"ste":1275,"Eu":1276,"asa":1277,"Ġdo":1278,"evich":1279,"Sten":1280,"Ġ1878":1281,"Per":1282,"ĠGusta":1283,"ĠAlbert":1284,"ĠFrancis":1285,"nata":1286,"ĠKie":1287,"nes":1288,"Ġbay":1289,"Camp":1290,"Ġbitin":1291,"ois":1292,"icola":1293,"lor":1294,"ĠGilbert":1295,"he":1296,"ularis":1297,"ĠFis":1298,"Ġ1889":1299,"ĠChamber":1300,"phus":1301,"yx":1302,"lla":1303,"Mes":1304,"Jacques":1305,"ĠKieffer":1306,"Ġcar":1307,"ova":1308,"ĠFreder":1309,"ĠMor":1310,"var":1311,"oser":1312,"Ġaluhi":1313,"Ġaluhipan":1314,"opa":1315,"Li":1316,"Ġ181":1317,"elia":1318,"tti":1319,"ĠEr":1320,"ĠSan":1321,"ĠDu":1322,"ĠJr":1323,"ascia":1324,"Trich":1325,"ĠSp":1326,"ama":1327,"ĠX":1328,"ĠDel":1329,"ĠGor":1330,"ĠChamberlin":1331,"Ġ1888":1332,"lec":1333,"ĠBrun":1334,"Ġoch":1335,"ling":1336,"Co":1337,"ĠSt":1338,"Ġ1863":1339,"wor":1340,"Hyp":1341,"ĠRichard":1342,"ks":1343,"Ġmi":1344,"abric":1345,"emi":1346,"ĠLinnaeus":1347,"ecker":1348,"Lepto":1349,"Ġap":1350,"Di":1351,"Ġ1887":1352,"les":1353,"Tet":1354,"Ġfus":1355,"ĠMauric":1356,"onald":1357,"sc":1358,"ĠLoew":1359,"ĠFrederick":1360,"Ġkin":1361,"ipennis":1362,"gen":1363,"Ġ180":1364,"ĠKar":1365,"ĠMaurice":1366,"ĠAndre":1367,"land":1368,"Ġ1891":1369,"osc":1370,"ĠCur":1371,"orne":1372,"ĠHu":1373,"ĠFabric":1374,"opter":1375,"tero":1376,"ĠFabricius":1377,"lab":1378,"iae":1379,"ingbay":1380,"Ġbayingbay":1381,"Ġbayingbaying":1382,"gus":1383,"ĠGustav":1384,"Ġ1892":1385,"anga":1386,"thus":1387,"ht":1388,"gia":1389,"soni":1390,"unc":1391,"aniel":1392,"Ġte":1393,"ilis":1394,"ĠGira":1395,"Ġab":1396,"escens":1397,"Ġtri":1398,"Ġex":1399,"Ex":1400,"Ġ1890":1401,"den":1402,"ophora":1403,"Ġ1920":1404,"ĠGeorg":1405,"ĠSc":1406,"ied":1407,"oloph":1408,"ĠRudolph":1409,"ida":1410,"ĠEdwards":1411,"Sp":1412,"oz":1413,"ĠTheodo":1414,"entris":1415,"ĠGirault":1416,"En":1417,"Ġpro":1418,"Ġ1885":1419,"Cal":1420,"Cera":1421,"ĠMe":1422,"ocera":1423,"be":1424,"uis":1425,"optera":1426,"olus":1427,"Ġca":1428,"no":1429,"Ġ1942":1430,"Ġtu":1431,"ĠBal":1432,"tag":1433,"ese":1434,"Dic":1435,"onte":1436,"ormis":1437,"omyza":1438,"ylla":1439,"Ġra":1440,"rea":1441,"Ġoc":1442,"Ġac":1443,"ĠJac":1444,"Ġmao":1445,"ĠTow":1446,"Ġ178":1447,"obius":1448,"Phyll":1449,"Ġ179":1450,"ĠbulÃŃ":1451,"ussu":1452,"ĠSer":1453,"ore":1454,"ĠHo":1455,"uon":1456,"ĠFrey":1457,"ger":1458,"alloch":1459,"gar":1460,"ban":1461,"osoma":1462,"bia":1463,"ussure":1464,"yna":1465,"inea":1466,"ĠDaniel":1467,"bus":1468,"Ġth":1469,"Ġvi":1470,"Ġti":1471,"cata":1472,"Ġ1838":1473,"Tri":1474,"Tip":1475,"yllum":1476,"igen":1477,"osp":1478,"chen":1479,"Phy":1480,"tylus":1481,"ere":1482,"ĠDis":1483,"Gl":1484,"Ġy":1485,"ĠCamer":1486,"sey":1487,"ĠHarris":1488,"ock":1489,"ĠFair":1490,"arc":1491,"lem":1492,"Ġ1944":1493,"ix":1494,"ĠQ":1495,"kan":1496,"pe":1497,"onis":1498,"ĠSaussure":1499,"ĠMalloch":1500,"oid":1501,"Onthoph":1502,"ĠDavid":1503,"Ġ1865":1504,"Ġten":1505,"Ġ1886":1506,"ĠCar":1507,"âĢ":1508,"Ġhum":1509,"Eur":1510,"ire":1511,"..<|":1512,"ĠCameron":1513,"Ġ1947":1514,"ene":1515,"Dia":1516,"rand":1517,"ĠPa":1518,"elon":1519,"Onthophagus":1520,"ellus":1521,"ven":1522,"ĠBoris":1523,"Tipula":1524,"cer":1525,"ster":1526,"Ġ1868":1527,"ĠThom":1528,"Ġ1858":1529,"Anth":1530,"nig":1531,"ilang":1532,"asc":1533,"Ġ1948":1534,"bilis":1535,"Ġbar":1536,"pes":1537,"gal":1538,"aris":1539,"ĠThomson":1540,"Ġ1851":1541,"ĠWat":1542,"Ġer":1543,"Lasi":1544,"hard":1545,"Cor":1546,"Ġ1943":1547,"Ġ1869":1548,"yne":1549,"Ġ1949":1550,"ms":1551,"ister":1552,"ead":1553,"Ġlu":1554,"onotus":1555,"so":1556,"lf":1557,"anensis":1558,"thur":1559,"Ps":1560,"ĠOli":1561,"Ġ175":1562,"uer":1563,"gna":1564,"Ġsch":1565,"icornis":1566,"umon":1567,"rosophila":1568,"her":1569,"sia":1570,"uha":1571,"ophaga":1572,"ino":1573,"enz":1574,"Ġ1882":1575,"ĠVic":1576,"pp":1577,"Ġ1864":1578,"ĠChen":1579,"Aph":1580,"van":1581,"hn":1582,"hoe":1583,"Ġmang":1584,"ĠWang":1585,"Si":1586,"tod":1587,"nard":1588,"bur":1589,"tu":1590,"Ġquad":1591,"uel":1592,"Dend":1593,"omus":1594,"Ġrub":1595,"ska":1596,"ĠCres":1597,"thi":1598,"Ã§":1599,"erc":1600,"aker":1601,"Ġ1946":1602,"tatus":1603,"ĠLucas":1604,"Ġ1758":1605,"enna":1606,"ovit":1607,"ĠEmer":1608,"ĠDelong":1609,"ĠMacqu":1610,"Ġgrac":1611,"All":1612,"ĠMacquart":1613,"ophyllum":1614,"oto":1615,"arus":1616,"lix":1617,"mia":1618,"Ġ1859":1619,"Ag":1620,"As":1621,"esi":1622,"edo":1623,"orc":1624,"Ġ1877":1625,"Con":1626,"ĠBates":1627,"Col":1628,"occus":1629,"ĠPet":1630,"ĠKra":1631,"Hen":1632,"Para":1633,"fer":1634,"Ġ1945":1635,"ulb":1636,"ukab":1637,"ves":1638,"Ġukab":1639,"ĠHard":1640,"ĠBen":1641,"ĠArthur":1642,"rap":1643,"ĠMoser":1644,"Ġ2009":1645,"Chi":1646,"oss":1647,"ĠLec":1648,"osia":1649,"Pha":1650,"Ġ1830":1651,"go":1652,"orh":1653,"Ġ177":1654,"hr":1655,"kal":1656,"bakay":1657,"ĠMu":1658,"Ġbakay":1659,"Ġbakaybakay":1660,"Ġ1862":1661,".-":1662,"ĠJuli":1663,"ael":1664,"idia":1665,"utk":1666,"col":1667,"ĠMat":1668,"Ġniad":1669,"Ġkini":1670,"itch":1671,"yth":1672,"ĠErn":1673,"Ġser":1674,"inc":1675,"ken":1676,"tre":1677,"ĠGa":1678,"omor":1679,"Ep":1680,"Ġ1893":1681,"Ġus":1682,"Ã§ois":1683,"ĠLeon":1684,"ĠHardy":1685,"Mar":1686,"mis":1687,"tea":1688,"thal":1689,"ĠLeconte":1690,"Ġdak":1691,"ull":1692,"Ma":1693,"Ġspin":1694,"ema":1695,"tana":1696,"Ġ1861":1697,"ĠFranÃ§ois":1698,"Ġbituon":1699,"inata":1700,"Cryp":1701,"ns":1702,"zon":1703,"ts":1704,"And":1705,"Ġpse":1706,"Ġcor":1707,"dt":1708,"Leuc":1709,"ĠFischer":1710,"ĠMik":1711,"Ġsiya":1712,"Ġcol":1713,"oglos":1714,"Brach":1715,"ustra":1716,"iner":1717,"Ġpulgas":1718,"ĠMary":1719,"icolor":1720,"Heli":1721,"ĠNor":1722,"Ġmangung":1723,"Ġ1855":1724,"utkut":1725,"Ġmangungutkut":1726,"ĠMac":1727,"par":1728,"ĠSta":1729,"per":1730,"toni":1731,"ĠJacob":1732,"ĠIan":1733,"Ġ1857":1734,".,":1735,"Ġ20":1736,"ĠEm":1737,"Sca":1738,"Ġniadtong":1739,"ĠMon":1740,"ĠVictor":1741,"Ġ1875":1742,"ĠBecker":1743,"spis":1744,"ĠBaker":1745,"Ġ1853":1746,"rion":1747,"rans":1748,"hoeff":1749,"ĠCresson":1750,"Ġinter":1751,"ĠHay":1752,"char":1753,"ira":1754,"tris":1755,"Bulb":1756,"oris":1757,"idium":1758,"Micro":1759,"ĠCasey":1760,"ĠJohannes":1761,"mata":1762,"Mon":1763,"eto":1764,"Ox":1765,"oec":1766,"llus":1767,"Ġ1846":1768,"uro":1769,"ĠBan":1770,"Ġ1852":1771,"Ġ1872":1772,"Lim":1773,"Ca":1774,"kin":1775,"Das":1776,"orum":1777,"ass":1778,"ĠHa":1779,"oneura":1780,"Ġ1871":1781,"ĠSchmidt":1782,"phy":1783,"ĠOt":1784,"teri":1785,"Henri":1786,"Sa":1787,"tant":1788,"ĠGre":1789,"ulic":1790,"ue":1791,"ald":1792,"Ã¨":1793,"Cha":1794,"Ġx":1795,"enus":1796,"by":1797,"ovi":1798,"ien":1799,"del":1800,"Ġ1860":1801,"orax":1802,"Phil":1803,"Cop":1804,"tetti":1805,"ess":1806,"osta":1807,"war":1808,"inia":1809,"Ġmic":1810,"Ġbis":1811,"tettix":1812,"Ġpalli":1813,"rema":1814,"hl":1815,"Ġilang":1816,"therine":1817,"gata":1818,"Bulbophyllum":1819,"Ġ1873":1820,"mon":1821,"ars":1822,"ĠSz":1823,"ĠFranz":1824,"uz":1825,"Meta":1826,"ĠEmery":1827,"ild":1828,"Pach":1829,"Sim":1830,"uensis":1831,"sky":1832,"Ġver":1833,"Ġ1874":1834,"aptis":1835,"ĠVerhoeff":1836,"ĠKatherine":1837,"ĠMah":1838,"fred":1839,"ĠCurran":1840,"ryo":1841,"lob":1842,"eria":1843,"ĠBla":1844,"chis":1845,"ashi":1846,"chard":1847,"enes":1848,"min":1849,"ridge":1850,"ĠEnd":1851,"ield":1852,"Ġ201":1853,"ĠNik":1854,"Emp":1855,"shm":1856,"Dip":1857,"lli":1858,"ulium":1859,"hang":1860,"ĠMartins":1861,"Op":1862,"ĠJulius":1863,"natus":1864,"Doli":1865,"con":1866,"off":1867,"Myc":1868,"ĠWillis":1869,"ĠForel":1870,"eier":1871,"Ġcur":1872,"Rha":1873,"fera":1874,"hin":1875,"milis":1876,"Ġ1866":1877,"ĠPol":1878,"tion":1879,"ĠNe":1880,"ello":1881,"ĠAugust":1882,"ĠEv":1883,"wood":1884,"ĠBlan":1885,"Ġop":1886,"Ġpseudo":1887,"ĠAdo":1888,"Ġful":1889,"ji":1890,"Ġto":1891,"Ġat":1892,"tomyia":1893,"ĠCol":1894,"Ġsc":1895,"rix":1896,"elus":1897,"imus":1898,"rown":1899,"Ġcap":1900,"ĠSand":1901,"ĠMeigen":1902,"mes":1903,"emann":1904,"owska":1905,"trand":1906,"dis":1907,"Ġpic":1908,"uno":1909,"ĠKei":1910,"tone":1911,"ĠMay":1912,"Ġ1842":1913,"Ġbi":1914,"ope":1915,"ĠAlan":1916,"dus":1917,"ĠPic":1918,"neumon":1919,"ĠCon":1920,"olas":1921,"maire":1922,"ĠHam":1923,"ophorus":1924,"ĠBrown":1925,"nick":1926,"Ophi":1927,"ĠLucien":1928,"rÃ©":1929,"linea":1930,"ĠBanks":1931,"entalis":1932,"Ġnas":1933,"ign":1934,"unka":1935,"anc":1936,"ano":1937,"ring":1938,"Ġliryo":1939,"Apan":1940,"ĠRonald":1941,"Ġ1849":1942,"ĠKir":1943,"evi":1944,"ĠAll":1945,"Simulium":1946,"Car":1947,"rol":1948,"ĠOtte":1949,"ĠAnton":1950,"rh":1951,"Heter":1952,"use":1953,"Ġdec":1954,"ĠTim":1955,"ocephalus":1956,"Ġ1850":1957,"din":1958,"idus":1959,"ney":1960,"troc":1961,"rum":1962,"Ġcras":1963,"Ġsab":1964,"ĠAshm":1965,"ctylus":1966,"ĠAb":1967,"ĠBol":1968,"ĠZhang":1969,"ĠAshmead":1970,"ĠHel":1971,"oba":1972,"ingh":1973,"bach":1974,"ĠLind":1975,"Ġlingin":1976,"bis":1977,"asch":1978,"ĠThor":1979,"Sph":1980,"Ġmo":1981,"ĠRen":1982,"ane":1983,"ĠFairmaire":1984,"odon":1985,"inis":1986,"ĠClar":1987,"field":1988,"thes":1989,"otrich":1990,"lein":1991,"aptiste":1992,"ĠErnst":1993,"app":1994,"Xanth":1995,"ĠMario":1996,"bayan":1997,"Ġ1867":1998,"Ġsin":1999,"ycl":2000,"Ġnigri":2001,"ĠNav":2002,"Ã¡s":2003,"ium":2004,"Ġha":2005,"Acanth":2006,"ĠMahunka":2007,"phan":2008,"Ã³r":2009,"ech":2010,"edes":2011,"enko":2012,"onard":2013,"apon":2014,"ĠTheodor":2015,"Ġfusc":2016,"ĠAch":2017,"ĠWied":2018,"ĠSharp":2019,"wald":2020,"ĠMichael":2021,"Pter":2022,"ĠSandÃ³r":2023,"Ba":2024,"ja":2025,"ĠDistant":2026,"teles":2027,"enn":2028,"Ġmul":2029,"Kini":2030,"Megach":2031,"Drosophila":2032,"eman":2033,"ĠFÃ©":2034,"kawa":2035,"haus":2036,"rog":2037,"Ġmelan":2038,"Ġins":2039,"ĠGaul":2040,"Ġ1881":2041,"Ġ1883":2042,"ĠPetrov":2043,"ĠGar":2044,"ĠPor":2045,"ĠNikola":2046,"Ġ1879":2047,"tops":2048,"bu":2049,"phora":2050,"ĠSay":2051,"ith":2052,"ĠGauld":2053,"Dolich":2054,"Megachile":2055,"Hop":2056,"obias":2057,"tac":2058,"opogon":2059,"ordan":2060,"oglossum":2061,"He":2062,"Oli":2063,"Cer":2064,"ĠLo":2065,"ĠDo":2066,"imi":2067,"ĠGo":2068,"Ġkon":2069,"Ġvan":2070,"roch":2071,"ome":2072,"asil":2073,"ruc":2074,"qua":2075,"lic":2076,"ephalus":2077,"ĠLew":2078,"Andrena":2079,"ĠSha":2080,"Ġimp":2081,"mas":2082,"elle":2083,"My":2084,"ĠBri":2085,"tipennis":2086,"ineau":2087,"vis":2088,"ĠDall":2089,"ĠKeith":2090,"iella":2091,"dor":2092,"Ġbrun":2093,"ĠWar":2094,"ĠErich":2095,"wo":2096,"olf":2097,"ĠSpen":2098,"ugo":2099,"ĠSam":2100,"ĠGer":2101,"ĠTobias":2102,"void":2103,"alc":2104,"ĠKoch":2105,"ĠSil":2106,"omala":2107,"ventris":2108,"oshi":2109,"Ġco":2110,"voidy":2111,"sic":2112,"ĠRobineau":2113,"desvoidy":2114,"fel":2115,"Ge":2116,"Ġmay":2117,"night":2118,"Ste":2119,"lum":2120,"Lasioglossum":2121,"Ġkay":2122,"isch":2123,"ĠLÃ©":2124,"Ġ1856":2125,"Eup":2126,"rag":2127,"Amph":2128,"asciata":2129,"ĠStrand":2130,"Ser":2131,"ret":2132,"nÃ©":2133,"ting":2134,"mit":2135,"lay":2136,"zee":2137,"entrus":2138,"ĠMi":2139,"sley":2140,"ipp":2141,"ezzi":2142,"tsch":2143,"ĠMas":2144,"ocephala":2145,"lu":2146,"iceps":2147,"Ġhir":2148,"de":2149,"ophilus":2150,"opard":2151,"eti":2152,"Ã¥":2153,"ĠMan":2154,"Cla":2155,"oper":2156,"Ġ1847":2157,"ĠJordan":2158,"Dicran":2159,"unctata":2160,"Bar":2161,"ĠMarsh":2162,"ĠWiedemann":2163,"mad":2164,"issi":2165,"ulp":2166,"yche":2167,"selia":2168,"ĠMartha":2169,"neri":2170,"wag":2171,"Ġ1834":2172,"ĠScott":2173,"bar":2174,"Tab":2175,"ĠDuzee":2176,"ĠBezzi":2177,"Ġ1839":2178,"men":2179,"tomus":2180,"kins":2181,"Ġmed":2182,"ĠHarold":2183,"ĠBrunner":2184,"Ġele":2185,"ĠPlat":2186,"Ġhuman":2187,"ĠHe":2188,"Ġ1854":2189,"tius":2190,"alpus":2191,"icum":2192,"aspis":2193,"ĠMaria":2194,"erlein":2195,"ĠHart":2196,"Ġ1880":2197,"stedt":2198,"tenw":2199,"ĠWhi":2200,"iensis":2201,"Ġne":2202,"Ġgu":2203,"ĠGraf":2204,"Megaselia":2205,"ĠPlatnick":2206,"ĠWattenw":2207,"ĠWattenwyl":2208,"ies":2209,"icollis":2210,"hason":2211,"orst":2212,"Chlor":2213,"unay":2214,"eller":2215,"Ġ1844":2216,"Ġkinhason":2217,"ĠBe":2218,"ĠEdgar":2219,"racon":2220,"ĠLewis":2221,"catus":2222,"gren":2223,"ĠSchl":2224,"ĠSamuel":2225,"akowska":2226,"Orth":2227,"Ġaustra":2228,"ĠPÃ©":2229,"eler":2230,"ĠLeonard":2231,"Ġ1884":2232,"idion":2233,"tae":2234,"unda":2235,"emb":2236,"ĠSchltr":2237,"chneumon":2238,"ĠVasil":2239,"worakowska":2240,"Ġet":2241,"ĠJacques":2242,"ĠAdolf":2243,"Ġsu":2244,"Ġparv":2245,"ĠMarie":2246,"venh":2247,"Aus":2248,"was":2249,"ĠKnight":2250,"Ġusab":2251,"zer":2252,"antha":2253,"ttems":2254,"iss":2255,"ĠDworakowska":2256,"Tabanus":2257,"ĠShi":2258,"ĠDa":2259,"Ġkan":2260,"ĠNorman":2261,"ollis":2262,"ĠNa":2263,"Ã¤":2264,"ĠIrena":2265,"Ġdakbayan":2266,"ĠVi":2267,"ĠAttems":2268,"uleng":2269,"ulosa":2270,"oung":2271,"tria":2272,"Ġim":2273,"anum":2274,"Hol":2275,"gm":2276,"ford":2277,"Ġpal":2278,"ugh":2279,"ĠMel":2280,"Ġvar":2281,"ĠTaka":2282,"tina":2283,"ux":2284,"Ġacu":2285,"orea":2286,"meister":2287,"Cten":2288,"pia":2289,"Ġ1848":2290,"ĠQu":2291,"ure":2292,"ĠVa":2293,"ĠOtto":2294,"ĠSpencer":2295,"vu":2296,"ĠRoth":2297,"rica":2298,"angay":2299,"Ġpol":2300,"ĠWer":2301,"anthus":2302,"ĠFel":2303,"ĠCarlo":2304,"med":2305,"rob":2306,"lick":2307,"Ġhu":2308,"win":2309,"ĠBurmeister":2310,"ĠTownes":2311,"uth":2312,"ĠAllen":2313,"tal":2314,"ilum":2315,"eira":2316,"camb":2317,"roph":2318,"arm":2319,"ogna":2320,"Sch":2321,"mip":2322,"ĠChopard":2323,"Dich":2324,"oensis":2325,"law":2326,"Ġph":2327,"ymn":2328,"ĠGray":2329,"ĠRoss":2330,"ulenger":2331,"ĠEnderlein":2332,"lea":2333,"ĠGordon":2334,"cambridge":2335,"ardo":2336,"Ġnaka":2337,"ĠBel":2338,"Ġ1835":2339,"ĠForster":2340,"otes":2341,"tima":2342,"upta":2343,"ĠÃ":2344,"alla":2345,"mili":2346,"ĠBoulenger":2347,"ĠOhaus":2348,"ĠBlanchard":2349,"Dis":2350,"ville":2351,"gor":2352,"rata":2353,"Ġsul":2354,"Ġmaong":2355,"ĠNavÃ¡s":2356,"mond":2357,"Ġter":2358,"lium":2359,"utus":2360,"tens":2361,"ĠMax":2362,"ĠTur":2363,"Cy":2364,"trich":2365,"che":2366,"vuori":2367,"hler":2368,"Ġgracilis":2369,"ĠWerner":2370,"ĠGri":2371,"Ġcomp":2372,"Ġcla":2373,"Parac":2374,"ynchus":2375,"ĠRenÃ©":2376,"ller":2377,"Ġ1840":2378,"Myr":2379,"illo":2380,"lius":2381,"tula":2382,"Ġleuc":2383,"ulicoides":2384,"irth":2385,"rius":2386,"ĠKim":2387,"tigma":2388,"Ġmaka":2389,"etti":2390,"etter":2391,"sk":2392,"Ġori":2393,"enis":2394,"ĠGod":2395,"ĠOliver":2396,"ungod":2397,"ĠNich":2398,"maculata":2399,"Ġelegan":2400,"Syn":2401,"ĠCha":2402,"for":2403,"Ġand":2404,"Ġ1829":2405,"ĠChristoph":2406,"Ġme":2407,"ĠZa":2408,"lac":2409,"Ta":2410,"kingh":2411,"ĠPasc":2412,"ĠPolkingh":2413,"ĠPascoe":2414,"ĠPolkinghorne":2415,"ĠWu":2416,"ĠRei":2417,"Culicoides":2418,"Ġann":2419,"omys":2420,"ĠRauno":2421,"ĠLinnavuori":2422,"ĠBro":2423,"ressi":2424,"esse":2425,"inger":2426,"heeler":2427,"Ġ176":2428,"loc":2429,"Ġam":2430,"Sym":2431,"chth":2432,"olis":2433,"lam":2434,"ĠMello":2435,"ĠWa":2436,"lyp":2437,"ind":2438,"uv":2439,"ole":2440,"Ġdili":2441,"lach":2442,"lige":2443,"ĠAm":2444,"Cyr":2445,"lata":2446,"uper":2447,"tog":2448,"ĠMeli":2449,"ecta":2450,"ĠWest":2451,"Ġobsc":2452,"zia":2453,"Ġri":2454,"ĠWirth":2455,"ĠWheeler":2456,"oman":2457,"Ġind":2458,"ĠMatsum":2459,"frons":2460,"Ġgip":2461,"Ã¥l":2462,"ĠNiel":2463,"ĠPerkins":2464,"Is":2465,"pon":2466,"ĠSerge":2467,"yer":2468,"ĠMo":2469,"Ġ1870":2470,"ĠStein":2471,"ĠFriese":2472,"olia":2473,"ordani":2474,"ĠAlfred":2475,"ĠHolz":2476,"Ġas":2477,"Ġsiy":2478,"Ġgikan":2479,"ligeti":2480,"ĠGupta":2481,"ĠMelichar":2482,"dto":2483,"lep":2484,"urc":2485,"quille":2486,"gmeier":2487,"jan":2488,"roy":2489,"Ġsim":2490,"Ġden":2491,"sili":2492,"Ġpunc":2493,"ĠBorgmeier":2494,"ĠLinsley":2495,"Ple":2496,"Ġse":2497,"tol":2498,"ĠEug":2499,"orcip":2500,"Ġmamip":2501,"ostoma":2502,"Ġmamipero":2503,"formis":2504,"ulis":2505,"orb":2506,"eva":2507,"ticola":2508,"uan":2509,"ogh":2510,"Ġfer":2511,"ĠAndrey":2512,"Odon":2513,"sak":2514,"Ġel":2515,"Ġama":2516,"cid":2517,"ĠLes":2518,"ĠFili":2519,"skij":2520,"In":2521,"cris":2522,"Ġbif":2523,"dium":2524,"ĠTowns":2525,"Melan":2526,"ellia":2527,"ĠDasch":2528,"aema":2529,"Anomala":2530,"licky":2531,"ĠSug":2532,"opis":2533,"Ġvit":2534,"ĠIvan":2535,"tob":2536,"Ġlep":2537,"ĠMalicky":2538,"ogaster":2539,"tta":2540,"Ġsimp":2541,"amps":2542,"Ther":2543,"ĠSasa":2544,"ricus":2545,"lake":2546,"ony":2547,"arius":2548,"tarsus":2549,"rik":2550,"ĠCap":2551,"ĠDi":2552,"iller":2553,"ĠThorell":2554,"yra":2555,"ĠYoung":2556,"ĠClark":2557,"Ġ1843":2558,"Aga":2559,"Schi":2560,"olep":2561,"ĠZheng":2562,"Amb":2563,"ĠTownsend":2564,"ĠStÃ¥l":2565,"uch":2566,"ĠPorter":2567,"beck":2568,"Ġbicolor":2569,"omya":2570,"eles":2571,"ĠHamp":2572,"Ġpan":2573,"ĠFall":2574,"ĠAdri":2575,"Bac":2576,"villi":2577,"gina":2578,"Ġsem":2579,"Ġcali":2580,"Eri":2581,"Xen":2582,"etis":2583,"Ec":2584,"oika":2585,"worth":2586,"Hap":2587,"berc":2588,"Ġ1841":2589,"Om":2590,"tomy":2591,"Ġmer":2592,"phon":2593,"kh":2594,"lori":2595,"Ġes":2596,"sius":2597,"ĠMatsumura":2598,"ĠGali":2599,"ĠAnto":2600,"ĠMitch":2601,"ĠHugo":2602,"mex":2603,"ctus":2604,"tura":2605,"rill":2606,"ĠSoika":2607,"bium":2608,"Hemi":2609,"opes":2610,"ĠGiordani":2611,"Ġcas":2612,"Limn":2613,"entata":2614,"omorpha":2615,"ĠDonald":2616,"No":2617,"lora":2618,"Ġros":2619,"Xyl":2620,"Ġinf":2621,"Ġdiv":2622,"uf":2623,"lim":2624,"mani":2625,"ertsch":2626,"Ġpulch":2627,"Sarc":2628,"ĠHampson":2629,"ĠNew":2630,"Ġ1837":2631,"ladimi":2632,"urivilli":2633,"ĠAntoine":2634,"of":2635,"bb":2636,"Pseud":2637,"Ã³s":2638,"ĠBalogh":2639,"our":2640,"rina":2641,"ser":2642,"kar":2643,"ĠAugustus":2644,"Rhy":2645,"nit":2646,"ĠOba":2647,"ochov":2648,"Opius":2649,"ĠBaptiste":2650,"ice":2651,"ĠTor":2652,"ĠMitchell":2653,"rico":2654,"ĠMoh":2655,"Ġpara":2656,"ĠBra":2657,"omb":2658,"ĠVladimi":2659,"Ġfulv":2660,"Pros":2661,"ĠPat":2662,"Dac":2663,"pina":2664,"gatus":2665,"tila":2666,"ĠWestwood":2667,"omi":2668,"ĠHale":2669,"Ġpra":2670,"Ġ1824":2671,"yal":2672,"ĠEn":2673,"ĠMarius":2674,"Ġ1876":2675,"Ġsila":2676,"diah":2677,"myia":2678,"Platy":2679,"ĠObadiah":2680,"Asp":2681,"tur":2682,"Ġpata":2683,"ĠJan":2684,"ĠKe":2685,"ĠGorochov":2686,"Hali":2687,"oa":2688,"ĠRed":2689,"Hem":2690,"Ġpagka":2691,"Ġgra":2692,"Ġ1833":2693,"day":2694,"urivillius":2695,"toch":2696,"ĠPapp":2697,"rem":2698,"romyza":2699,"lina":2700,"ĠIn":2701,"vestri":2702,"gu":2703,"umb":2704,"eae":2705,"Ġelon":2706,"Ġpil":2707,"ĠRehn":2708,"escamps":2709,"Ġangus":2710,"Ã¼ller":2711,"ĠAurivillius":2712,"ĠDescamps":2713,"ĠRis":2714,"ules":2715,"oste":2716,"ĠWalter":2717,"ephal":2718,"lon":2719,"Eury":2720,"ener":2721,"ĠZetter":2722,"ĠHendel":2723,"inensis":2724,"Ġniti":2725,"ĠZetterstedt":2726,"ĠAx":2727,"oria":2728,"ania":2729,"Ġvirid":2730,"ĠWilliams":2731,"dinand":2732,"tipes":2733,"inatus":2734,"eij":2735,"Ġaron":2736,"ĠRam":2737,"Ġcal":2738,"Dendro":2739,"sod":2740,"tanus":2741,"Xanthop":2742,"Ġana":2743,"udad":2744,"ĠWhite":2745,"eh":2746,"Ġaf":2747,"ĠRog":2748,"ĠSteph":2749,"Cu":2750,"ĠSchul":2751,"har":2752,"ĠBlack":2753,"ylus":2754,"ladius":2755,"omac":2756,"ebu":2757,"Hom":2758,"ĠMason":2759,"topus":2760,"ĠCoquille":2761,"Ġpus":2762,"ĠCoquillett":2763,"Ġluc":2764,"Ġgrand":2765,"rax":2766,"Ġning":2767,"phaer":2768,"aeta":2769,"ynerus":2770,"ĠNicholas":2771,"osum":2772,"Ġtur":2773,"Ġstri":2774,"andra":2775,"Ġnigric":2776,"Isch":2777,"ĠAle":2778,"Ġlam":2779,"Marie":2780,"ralis":2781,"aca":2782,"schuh":2783,"Ġsimilis":2784,"ĠAndrÃ©":2785,"ĠHolzschuh":2786,"blat":2787,"ĠSo":2788,"odi":2789,"orata":2790,"ÃŃvar":2791,"ĠBolÃŃvar":2792,"Cl":2793,"dactylus":2794,"linus":2795,"ĠLiu":2796,"ĠRav":2797,"Ġ1845":2798,"okob":2799,"iti":2800,"toides":2801,"dore":2802,"AN":2803,"Tan":2804,"ĠMann":2805,"ĠFerdinand":2806,"xa":2807,"omma":2808,"ĠWilson":2809,"Ġbra":2810,"gis":2811,"anag":2812,"ebard":2813,"ĠBouc":2814,"Fran":2815,"vin":2816,"ĠGertsch":2817,"ĠTok":2818,"Gymn":2819,"lio":2820,"Ġtuig":2821,"enea":2822,"this":2823,"Af":2824,"anae":2825,"ĠElix":2826,"okobyl":2827,"ĠEng":2828,"Apanteles":2829,"ĠSugbo":2830,"ĠKarsch":2831,"sig":2832,"ophy":2833,"lint":2834,"Che":2835,"Cycl":2836,"ĠArrow":2837,"ĠFlint":2838,"ĠWe":2839,"sb":2840,"uga":2841,"Ġelegans":2842,"esti":2843,"ĠRein":2844,"ĠTurner":2845,"Ã±":2846,"apu":2847,"Forcip":2848,"ĠAnne":2849,"ppo":2850,"rops":2851,"ĠOcta":2852,"ĠSergey":2853,"ĠAxel":2854,"Pan":2855,"olophilus":2856,"Molophilus":2857,"asis":2858,"Ġtes":2859,"Ġinc":2860,"ayo":2861,"ĠMorgan":2862,"Ġintermed":2863,"ĠTimber":2864,"okobylskij":2865,"iph":2866,"ĠBelokobylskij":2867,"ĠTimberlake":2868,"him":2869,"gh":2870,"uca":2871,"inella":2872,"uck":2873,"ĠRay":2874,"Ġaff":2875,"ifer":2876,"lei":2877,"ĠSzep":2878,"tomyza":2879,"ĠMarshall":2880,"leo":2881,"Camponotus":2882,"Sarcophaga":2883,"bergi":2884,"ĠBarnard":2885,"ramma":2886,"Calli":2887,"inet":2888,"ococcus":2889,"agi":2890,"gy":2891,"Ġtawo":2892,"salis":2893,"thorax":2894,"ort":2895,"ĠBig":2896,"ity":2897,"oj":2898,"Ġpin":2899,"roma":2900,"ĠCebu":2901,"phra":2902,"tifrons":2903,"ĠHolm":2904,"Forcipomyia":2905,"iana":2906,"enc":2907,"ĠSars":2908,"Ġste":2909,"ocer":2910,"Euc":2911,"nia":2912,"enic":2913,"ish":2914,"ĠFilippo":2915,"vier":2916,"ĠHebard":2917,"Ġdid":2918,"Nem":2919,"Pla":2920,"cari":2921,"Ġmor":2922,"uglas":2923,"lich":2924,"atz":2925,"shi":2926,"ĠGro":2927,"talis":2928,"ĠKon":2929,"terus":2930,"Plec":2931,"rÃ¶":2932,"igny":2933,"iformis":2934,"ote":2935,"uard":2936,"Ġber":2937,"yser":2938,"ĠParent":2939,"ĠÃī":2940,"Proc":2941,"Ġbrach":2942,"ĠDal":2943,"ĠOctave":2944,"Aedes":2945,"phis":2946,"ifrons":2947,"Ġnigro":2948,"Ġ2010":2949,"ĠDouglas":2950,"enfel":2951,"uller":2952,"asciatus":2953,"Lis":2954,"ĠSilvestri":2955,"Ġpagp":2956,"omis":2957,"edro":2958,"ĠVladimir":2959,"anan":2960,"Ġle":2961,"esia":2962,"Na":2963,"ulo":2964,"Ġform":2965,"mina":2966,"Ġkap":2967,"tii":2968,"ĠOswald":2969,"ĠEvans":2970,"zar":2971,"ente":2972,"frey":2973,"ĠLÃ©vi":2974,"elis":2975,"ĠEll":2976,"Oc":2977,"Rhi":2978,"Ġbala":2979,"org":2980,"rep":2981,"ĠStan":2982,"ichi":2983,"ximili":2984,"ĠGodfrey":2985,"ĠHall":2986,"ubi":2987,"Ġdes":2988,"yga":2989,"lind":2990,"ardi":2991,"Lepido":2992,"Ġwala":2993,"Ġnak":2994,"Ġtungod":2995,"ĠMuir":2996,"Ġduha":2997,"Dendrobium":2998,"ĠFedo":2999,"amph":3000,"Ġtris":3001,"Eus":3002,"Poec":3003,"Ġngadto":3004,"thys":3005,"Ġlute":3006,"tophila":3007,"ĠGahan":3008,"Ery":3009,"Mer":3010,"rez":3011,"Ġalbi":3012,"ĠWend":3013,"ĠJacobus":3014,"orac":3015,"ĠMen":3016,"Ġkulak":3017,"occ":3018,"bacher":3019,"ephala":3020,"itao":3021,"ĠFisher":3022,"Ġxanth":3023,"Ġkulaknit":3024,"ylor":3025,"iros":3026,"ĠMiller":3027,"Dor":3028,"emp":3029,"ĠFÃ©lix":3030,"sten":3031,"chin":3032,"ĠKol":3033,"exic":3034,"opterus":3035,"otrichia":3036,"ĠWulp":3037,"ĠCook":3038,"ĠGalileo":3039,"pennis":3040,"elen":3041,"ĠMaximili":3042,"anni":3043,"uw":3044,"icalis":3045,"unctatus":3046,"ospilus":3047,"orhynchus":3048,"ĠBoh":3049,"ĠLam":3050,"Ġmis":3051,"Ġhay":3052,"ĠBarangay":3053,"ople":3054,"ĠCra":3055,"ĠWolf":3056,"todes":3057,"ĠSal":3058,"bala":3059,"ĠHelena":3060,"ant":3061,"ones":3062,"hiro":3063,"val":3064,"ĠLy":3065,"Ġjapon":3066,"Allium":3067,"Ġsiyudad":3068,"sworth":3069,"Ġalas":3070,"armelia":3071,"enne":3072,"Ġlongic":3073,"ĠReinhard":3074,"wal":3075,"ĠMÃ¼ller":3076,"Ġgris":3077,"Ġof":3078,"Ġcer":3079,"Ġdep":3080,"tenbacher":3081,"atum":3082,"rence":3083,"bra":3084,"mund":3085,"ĠIng":3086,"melin":3087,"ĠHammer":3088,"ago":3089,"iplos":3090,"ĠRedtenbacher":3091,"bon":3092,"kong":3093,"Ġ1836":3094,"gile":3095,"sii":3096,"ĠEphra":3097,"ynch":3098,"illus":3099,"Ġorientalis":3100,"ĠSzepligeti":3101,"ĠEllsworth":3102,"ĠEphraim":3103,"Tach":3104,"ment":3105,"mae":3106,"Dicranomyia":3107,"Ichneumon":3108,"Her":3109,"ĠVal":3110,"icauda":3111,"Trach":3112,"phia":3113,"eza":3114,"Ġtrans":3115,"Chelon":3116,"tova":3117,"incta":3118,"mitri":3119,"ude":3120,"burn":3121,"ĠÂ":3122,"ripes":3123,"Ġpoli":3124,"Tric":3125,"Ġsemi":3126,"leitao":3127,"bates":3128,"onov":3129,"ĠPoc":3130,"urium":3131,"Ġapan":3132,"ĠSchmi":3133,"iplosis":3134,"ĠAlexand":3135,"rella":3136,"ipa":3137,"Ã¶r":3138,"Dasy":3139,"ĠNielson":3140,"ĠPocock":3141,"udi":3142,"oriac":3143,"dita":3144,"ennah":3145,"Myrm":3146,"ĠKn":3147,"ĠReichen":3148,"bal":3149,"elma":3150,"olo":3151,"ĠHenrik":3152,"bro":3153,"mum":3154,"lava":3155,"ĠDmitri":3156,"hon":3157,"ett":3158,"yllus":3159,"Oxy":3160,"tans":3161,"das":3162,"ĠFennah":3163,"ulum":3164,"ĠMauri":3165,"ĠÂ»":3166,"Ġubi":3167,"Pa":3168,"ĠDes":3169,"odia":3170,"ungsod":3171,"ĠRoger":3172,"vus":3173,"ont":3174,"elys":3175,"ĠPeck":3176,"Frangile":3177,"ĠBigot":3178,"Ġ1832":3179,"ĠAntonio":3180,"ilton":3181,"eca":3182,"Chelonus":3183,"ĠKeyser":3184,"Ġsak":3185,"inson":3186,"Ġkina":3187,"Ġminor":3188,"ĠMit":3189,"ĠJules":3190,"eata":3191,"Ġalang":3192,"ĠTheodore":3193,"Anthurium":3194,"Ġaustralis":3195,"ĠCam":3196,"rips":3197,"oniscus":3198,"ĠFelt":3199,"ĠMelander":3200,"len":3201,"leg":3202,"que":3203,"ĠMikl":3204,"Pris":3205,"ĠMil":3206,"ĠMiklÃ³s":3207,"iventris":3208,"Haema":3209,"ĠBru":3210,"Pal":3211,"enter":3212,"Ġgran":3213,"Coeli":3214,"ĠKeyserling":3215,"trep":3216,"dÃ©":3217,"ypta":3218,"Sin":3219,"ima":3220,"sel":3221,"romus":3222,"ĠGravenh":3223,"ĠGravenhorst":3224,"Lyc":3225,"Pand":3226,"Ġkaron":3227,"ush":3228,"rup":3229,"olophia":3230,"Ġdidto":3231,"Mel":3232,"Ġplan":3233,"dad":3234,"elix":3235,"Phyllophaga":3236,"Ġdia":3237,"enske":3238,"my":3239,"ĠBrenske":3240,"ĠAdel":3241,"toria":3242,"ista":3243,"ĠAs":3244,"pine":3245,"Bracon":3246,"ion":3247,"icula":3248,"bl":3249,"ern":3250,"inna":3251,"onal":3252,"ĠMichel":3253,"etus":3254,"non":3255,"ĠWes":3256,"Ġconf":3257,"acc":3258,"Ger":3259,"oas":3260,"ĠLea":3261,"ĠFritz":3262,"ĠPetrovich":3263,"ĠMes":3264,"ĠKri":3265,"rier":3266,"Ġhukal":3267,"Ġdel":3268,"Bath":3269,"Lip":3270,"oplus":3271,"ĠLaw":3272,"Ġ\"":3273,"ophthal":3274,"ticollis":3275,"chenko":3276,"Ġlab":3277,"owski":3278,"ixon":3279,"rapata":3280,"Lei":3281,"ĠOr":3282,"ĠFranco":3283,"terna":3284,"Ġrh":3285,"uate":3286,"Culex":3287,"dos":3288,"eyer":3289,"Ġgarapata":3290,"drich":3291,"Ġbik":3292,"ĠLor":3293,"ĠKas":3294,"Polyp":3295,"Coel":3296,"Empis":3297,"Dys":3298,"Ġika":3299,"Mim":3300,"ack":3301,"manni":3302,"Ġgy":3303,"ĠMaximilian":3304,"iri":3305,"cauda":3306,"ĠJosef":3307,"ĠBernard":3308,"illon":3309,"lax":3310,"Ġcorn":3311,"jev":3312,"cutella":3313,"Ġbrevis":3314,"opteryx":3315,"ĠBl":3316,"Ġaffinis":3317,"ĠScha":3318,"ĠHir":3319,"Pterolophia":3320,"ĠLyman":3321,"dan":3322,"uey":3323,"ĠMeij":3324,"orium":3325,"ovitsch":3326,"ĠLane":3327,"ĠRand":3328,"apa":3329,"Chor":3330,"tori":3331,"tosa":3332,"yrtus":3333,"leyi":3334,"ĠFedotova":3335,"ĠMeijere":3336,"ĠIgna":3337,"ĠGmelin":3338,"rias":3339,"oppia":3340,"ĠPi":3341,"sil":3342,"Ġlungsod":3343,"osi":3344,"bec":3345,"Ġvic":3346,"âĢĻ":3347,"fri":3348,"ohan":3349,"iger":3350,"ezzia":3351,"terberg":3352,"kada":3353,"ulosus":3354,"ĠAlexandre":3355,"omphus":3356,"Ġpang":3357,"Ġcan":3358,"ost":3359,"Ġfor":3360,"exa":3361,"ĠBerg":3362,"Xanthoparmelia":3363,"ugi":3364,"ĠStro":3365,"ĠAchterberg":3366,"Ġ3":3367,"Ġlala":3368,"Ġsca":3369,"Ġkas":3370,"onensis":3371,"abot":3372,"Gon":3373,"Philod":3374,"ĠConrad":3375,"nil":3376,"Ġrob":3377,"omer":3378,"ieter":3379,"ifera":3380,"lineata":3381,"kov":3382,"lana":3383,"Ġbur":3384,"ĠCity":3385,"bata":3386,"Ġsimplex":3387,"ij":3388,"path":3389,"Schiz":3390,"Ġsh":3391,"opal":3392,"Ġfra":3393,"bili":3394,"Cra":3395,"ogry":3396,"ĠFrank":3397,"uki":3398,"Ġvir":3399,"linton":3400,"onus":3401,"ĠCan":3402,"Ġpec":3403,"ĠPedro":3404,"asp":3405,"rysa":3406,"ĠAdrien":3407,"Sap":3408,"ĠHesse":3409,"ĠGressi":3410,"ĠGressitt":3411,"Ġsil":3412,"Eum":3413,"roctus":3414,"chida":3415,"house":3416,"ĠPauli":3417,"Nes":3418,"yar":3419,"Ġsam":3420,"esch":3421,"Ġeryth":3422,"ĠMoore":3423,"Rhin":3424,"itar":3425,"maculatus":3426,"ĠEnrico":3427,"ika":3428,"ĠMer":3429,"ĠClinton":3430,"abri":3431,"ripennis":3432,"color":3433,"ĠDod":3434,"Myce":3435,"Ġbiktima":3436,"under":3437,"Hetero":3438,"Ġed":3439,"ĠMesnil":3440,"oki":3441,"ocy":3442,"ĠNixon":3443,"raneus":3444,"Ġoccid":3445,"Ġrec":3446,"orte":3447,"ĠSol":3448,"Ġdag":3449,"Ġtuberc":3450,"ĠLal":3451,"ĠMarc":3452,"owell":3453,"zetes":3454,"olata":3455,"ĠPeters":3456,"Mesoch":3457,"Tha":3458,"ĠLinnÃ©":3459,"Paras":3460,"ĠEmile":3461,"ĠAchille":3462,"Ġcom":3463,"Pandanus":3464,"Idi":3465,"ĠChi":3466,"ĠRic":3467,"Ġher":3468,"teroc":3469,"nae":3470,"elmo":3471,"tilis":3472,"Ġmexic":3473,"ĠJo":3474,"ĠZhu":3475,"ĠBlackburn":3476,"Del":3477,"Ġmas":3478,"orpha":3479,"sian":3480,"ĠHering":3481,"Ġ1775":3482,"densis":3483,"chia":3484,"ulong":3485,"acif":3486,"alita":3487,"Hila":3488,"ÂŃ":3489,"omada":3490,"Scap":3491,"Hyla":3492,"onalis":3493,"ĠRandall":3494,"ĠHan":3495,"ĠAus":3496,"oxys":3497,"Ġsal":3498,"ginata":3499,"Neph":3500,"nea":3501,"Ġaur":3502,"Ġbu":3503,"ril":3504,"eder":3505,"unaga":3506,"Amphi":3507,"ĠAndrew":3508,"Gna":3509,"Ptero":3510,"ĠSto":3511,"tier":3512,"ĠGott":3513,"ulc":3514,"tschi":3515,"Typh":3516,"bius":3517,"yag":3518,"Ġ1823":3519,"opoda":3520,"ĠWin":3521,"Din":3522,"leri":3523,"ĠPeckham":3524,"raena":3525,"itis":3526,"opsylla":3527,"odesmus":3528,"ĠBrunetti":3529,"ĠStephen":3530,"ĠAdelelmo":3531,"Cephal":3532,"ĠSti":3533,"ĠBick":3534,"ĠYin":3535,"Pel":3536,"sella":3537,"ĠWood":3538,"itter":3539,"hapon":3540,"Neoc":3541,"Cent":3542,"olor":3543,"Cheil":3544,"Mycetophila":3545,"ao":3546,"alpis":3547,"Ġclav":3548,"rae":3549,"ingon":3550,"Neo":3551,"Ġen":3552,"ĠNina":3553,"oewer":3554,"ĠSantschi":3555,"ĠLorenz":3556,"ĠRoewer":3557,"ĠFred":3558,"Ġsep":3559,"ĠReichenbach":3560,"rinus":3561,"Ġsig":3562,"Ġdub":3563,"ĠGreen":3564,"ingi":3565,"ĠRena":3566,"age":3567,"Ġrug":3568,"ytarsus":3569,"idea":3570,"Ġ1818":3571,"Ġquadri":3572,"yle":3573,"Ama":3574,"Ġtor":3575,"thia":3576,"Ġmaculi":3577,"Ġminuta":3578,"ulatum":3579,"unn":3580,"asar":3581,"Ġhis":3582,"ocne":3583,"uce":3584,"ysia":3585,"Ġbo":3586,"esus":3587,"ĠKarny":3588,"schild":3589,"ticeps":3590,"enoc":3591,"ĠRichards":3592,"ĠPhilippi":3593,"ear":3594,"hil":3595,"Ġpap":3596,"ypus":3597,"entatus":3598,"ilia":3599,"ĠWag":3600,"dae":3601,"dam":3602,"Ġisip":3603,"chium":3604,"Ġnagp":3605,"tyla":3606,"ĠLindley":3607,"Nomada":3608,"Rhamph":3609,"Ġsan":3610,"Ġsus":3611,"bat":3612,"baz":3613,"operla":3614,"ĠPo":3615,"ylva":3616,"Brad":3617,"Ġae":3618,"oster":3619,"Ġnigra":3620,"ĠâĢ":3621,"liff":3622,"edic":3623,"Ġafric":3624,"Ġhayop":3625,"ĠBrues":3626,"Ġbip":3627,"tile":3628,"ĠMark":3629,"iro":3630,"ĠRothschild":3631,"Des":3632,"forn":3633,"tas":3634,"ĠTra":3635,"Ġtric":3636,"ĠNoy":3637,"romia":3638,"ĠHuang":3639,"ĠPaulian":3640,"Ach":3641,"esta":3642,"owler":3643,"Pseuda":3644,"oasca":3645,"Tetra":3646,"Enic":3647,"bri":3648,"ubb":3649,"ĠLee":3650,"ĠRudolf":3651,"emus":3652,"utz":3653,"ĠUchida":3654,"Mesochorus":3655,"zyn":3656,"omorphus":3657,"ĠBoucek":3658,"ĠTs":3659,"Empoasca":3660,"Poecil":3661,"eis":3662,"ĠRod":3663,"ĠDuda":3664,"otis":3665,"ciara":3666,"vit":3667,"ando":3668,"keri":3669,"Ġarg":3670,"ĠMikha":3671,"ĠLawrence":3672,"Mus":3673,"ĠSelys":3674,"Ġlaev":3675,"Ġdor":3676,"ĠLambert":3677,"ohi":3678,"ĠSuper":3679,"ĠPieter":3680,"ito":3681,"ĠRoy":3682,"Ġsabwag":3683,"lensis":3684,"mins":3685,"Ġcir":3686,"resc":3687,"ĠCaporiac":3688,"ĠCaporiacco":3689,"wan":3690,"ĠHos":3691,"owden":3692,"ĠErichson":3693,"Austro":3694,"uter":3695,"vie":3696,"Macro":3697,"zynski":3698,"lov":3699,"eru":3700,"Ġplat":3701,"Ġfur":3702,"Bla":3703,"tei":3704,"dop":3705,"ĠSpin":3706,"ĠMun":3707,"ĠAng":3708,"ĠLie":3709,"esa":3710,"ostomus":3711,"Ġpor":3712,"tonia":3713,"kii":3714,"oratus":3715,"Parap":3716,"trum":3717,"Platyp":3718,"Ġtenu":3719,"ĠCor":3720,"ĠRoh":3721,"ast":3722,"Rhyac":3723,"Ġres":3724,"similis":3725,"Ġmodes":3726,"ĠGig":3727,"ĠCro":3728,"ĠShar":3729,"Hydraena":3730,"Ġamb":3731,"cht":3732,"ĠNar":3733,"rigon":3734,"ĠKimmins":3735,"ocerus":3736,"ĠJohnson":3737,"varov":3738,"ĠCollin":3739,"Ġoli":3740,"Ġag":3741,"rilus":3742,"ĠFowler":3743,"otrema":3744,"Eun":3745,"ftin":3746,"lag":3747,"Chae":3748,"ĠMikhail":3749,"Ori":3750,"Ġniya":3751,"ede":3752,"lemand":3753,"Cala":3754,"tichus":3755,"ĠSeg":3756,"uld":3757,"ringuey":3758,"ĠPÃ©ringuey":3759,"ĠGiglio":3760,"ocentrus":3761,"ovich":3762,"fried":3763,"els":3764,"ĠMora":3765,"amensis":3766,"elina":3767,"trata":3768,"dosa":3769,"rew":3770,"ĠJohan":3771,"ĠOlivier":3772,"Ġcaliforn":3773,"Ġhin":3774,"Ġkagahapon":3775,"arpa":3776,"Ġcris":3777,"ondt":3778,"impla":3779,"Ġcrassi":3780,"ĠRenaud":3781,"uss":3782,"onor":3783,"Ġbic":3784,"yphus":3785,"ĠMayr":3786,"cal":3787,"Ġko":3788,"Ġgla":3789,"trix":3790,"Ġtenuis":3791,"ĠGriff":3792,"Ġbal":3793,"ray":3794,"ĠLevi":3795,"Ġtin":3796,"blatt":3797,"Enicospilus":3798,"Os":3799,"yrha":3800,"ĠPÃ©rez":3801,"pit":3802,"Ã£":3803,"Ġir":3804,"raser":3805,"Bat":3806,"rim":3807,"ĠSk":3808,"oly":3809,"ĠJos":3810,"ower":3811,"ĠUvarov":3812,"ĠWarren":3813,"Ġmaj":3814,"Ġkang":3815,"Ġdim":3816,"Ġtrun":3817,"itt":3818,"ĠSchwar":3819,"ĠWendell":3820,"ĠHamilton":3821,"ogona":3822,"ĠYu":3823,"ropus":3824,"ĠCurtis":3825,"Rhyacophila":3826,"nic":3827,"zel":3828,"ĠVill":3829,"oven":3830,"ĠMama":3831,"isa":3832,"ĠToh":3833,"iech":3834,"hu":3835,"wen":3836,"lap":3837,"ĠGold":3838,"Hydro":3839,"well":3840,"ialis":3841,"tosus":3842,"yos":3843,"Ġkani":3844,"Ġdu":3845,"Anis":3846,"Ġrot":3847,"ĠKus":3848,"odera":3849,"say":3850,"omal":3851,"ĠQuate":3852,"sei":3853,"iculata":3854,"reus":3855,"Ġdihang":3856,"Ã£o":3857,"inae":3858,"ĠTheisch":3859,"ian":3860,"ulat":3861,"ĠHag":3862,"ellata":3863,"erae":3864,"Cerato":3865,"obates":3866,"ĠDmitriy":3867,"Microp":3868,"ĠMcal":3869,"ĠTaylor":3870,"Ġnasod":3871,"ĠTohru":3872,"ĠTheischinger":3873,").<|":3874,"Bom":3875,"Ġnata":3876,"Ġgib":3877,"ĠNied":3878,"otata":3879,"odis":3880,"ĠEduard":3881,"ĠMcalpine":3882,"raba":3883,"ocha":3884,"ĠParam":3885,"Ġmira":3886,"ĠWilliston":3887,"Crema":3888,"estes":3889,"ĠRos":3890,"Perdita":3891,"ĠParamonov":3892,"Cos":3893,"ĠPal":3894,"Ġcos":3895,"Ġnahim":3896,"ĠGregor":3897,"otan":3898,"Ġari":3899,"ĠSae":3900,"ĠPerez":3901,"ĠSchmitz":3902,"thy":3903,"urp":3904,"Ġretic":3905,"moto":3906,"ĠFreytag":3907,"Ġnov":3908,"ĠWater":3909,"ĠTokunaga":3910,"ĠLallemand":3911,"ĠFelix":3912,"Ġcyan":3913,"aster":3914,"Ġtar":3915,"Leptoc":3916,"Ġ1828":3917,"Ġoccidentalis":3918,"Hal":3919,"tabo":3920,"ĠGabri":3921,"pida":3922,"ĠCosta":3923,"ĠJa":3924,"ogonia":3925,"neus":3926,"eido":3927,"Ġ1820":3928,"Ġ1789":3929,"Ab":3930,"ĠRid":3931,"rovich":3932,"acus":3933,"Ġinsularis":3934,"bii":3935,"ĠHansson":3936,"Euph":3937,"bialis":3938,"ĠPatrick":3939,"Oec":3940,"erma":3941,"ktor":3942,"ĠBut":3943,"ĠThi":3944,"vatus":3945,"Ġmaculata":3946,"ĠOssian":3947,"lmer":3948,"ĠSub":3949,"Ġpla":3950,"Phaonia":3951,"ftinck":3952,"ĠSou":3953,"tine":3954,"ĠGabriel":3955,"Ġpacif":3956,"meric":3957,"celis":3958,"Brachy":3959,"Dolichopus":3960,"Araneus":3961,"ĠMose":3962,"ectus":3963,"gela":3964,"Ad":3965,"dge":3966,"ĠGr":3967,"ĠNoyes":3968,"odius":3969,"Symp":3970,"Lith":3971,"Eurytoma":3972,"fasciata":3973,"tola":3974,"Ġuban":3975,"allus":3976,"Glenea":3977,"ĠMaurits":3978,"ĠLieftinck":3979,"gang":3980,"Ġsex":3981,"illia":3982,"Ġpana":3983,"bot":3984,"stan":3985,"ĠHut":3986,"ĠKer":3987,"Ġhe":3988,"ĠVerrill":3989,"ĠDavao":3990,"ĠDisney":3991,"Ischn":3992,"ĠNiedbala":3993,"Ġep":3994,"ĠFraser":3995,"ophis":3996,"mantis":3997,"endron":3998,"Rhamphomyia":3999,"ularia":4000,"rit":4001,"ĠWoj":4002,"Ġhok":4003,"ĠMamaev":4004,"tem":4005,"ĠChap":4006,"ticornis":4007,"uhl":4008,"âĢĿ":4009,"alensis":4010,"ĠVil":4011,"lossa":4012,"ciech":4013,"eno":4014,"rey":4015,"ĠFuller":4016,"ĠPr":4017,"ĠMart":4018,"ochrysa":4019,"artsch":4020,"tylum":4021,"ĠWojciech":4022,"anica":4023,"ĠAu":4024,"eccari":4025,"elice":4026,"Diosc":4027,"Cap":4028,"Trop":4029,"lice":4030,"Pheido":4031,"Ġ1826":4032,"heim":4033,"ĠPetrovitz":4034,"Ġobscura":4035,"Hylaeus":4036,"Sol":4037,"tep":4038,"ĠCamp":4039,"ocqu":4040,"emis":4041,"Ġ1825":4042,"Ġspec":4043,"duc":4044,"thasar":4045,"Ġvaria":4046,"Coen":4047,"ĠBalthasar":4048,"Bra":4049,"ston":4050,"lie":4051,"Ġ1831":4052,"vo":4053,"sev":4054,"ĠMarse":4055,"ĠBruce":4056,"ĠFern":4057,"Peri":4058,"Ġsta":4059,"Ġamp":4060,"leit":4061,"Ore":4062,"hashi":4063,"trocera":4064,"ognathus":4065,"Dioscorea":4066,"ĠHorn":4067,"Ġhar":4068,"ippa":4069,"ĠShin":4070,"ĠMohrig":4071,"ĠWagner":4072,"El":4073,"uti":4074,"enth":4075,"ory":4076,"ĠSi":4077,"aste":4078,"orph":4079,"ticta":4080,"ĠBrit":4081,"anti":4082,"doardo":4083,"ĠBeccari":4084,"ĠRÃ©":4085,"ohl":4086,"ĠOdoardo":4087,"oehler":4088,"inctus":4089,"ĠGoldblatt":4090,"kald":4091,"sik":4092,"ĠNg":4093,"ĠMatile":4094,"ĠSac":4095,"ĠBall":4096,"igo":4097,"ybra":4098,"Gry":4099,"ratus":4100,"ophus":4101,"ĠOle":4102,"ĠZaitz":4103,"ĠMarseul":4104,"antes":4105,"Ġpina":4106,"ĠEngler":4107,"ĠZaitzev":4108,"asia":4109,"odus":4110,"Ġmagn":4111,"wat":4112,"ĠSylva":4113,"sica":4114,"Ġpam":4115,"ĠClaude":4116,"lle":4117,"endor":4118,"rab":4119,"Ġhyp":4120,"helea":4121,"dison":4122,"po":4123,"anis":4124,"ĠHed":4125,"Ġlac":4126,"Ġgyud":4127,"ĠSylvain":4128,"Sti":4129,"omyr":4130,"endran":4131,"ĠSantos":4132,"Chiron":4133,"yrhachis":4134,"Lamp":4135,"onyx":4136,"ĠPili":4137,"yllis":4138,"quam":4139,"hanan":4140,"Hydrop":4141,"Theridion":4142,"Hab":4143,"kel":4144,"lang":4145,"we":4146,"ĠGould":4147,"Bol":4148,"ĠMal":4149,"ĠMilli":4150,"ĠAlber":4151,"ĠNikolai":4152,"Cir":4153,"Ela":4154,"uman":4155,"oserica":4156,"Psych":4157,"Helina":4158,"tric":4159,"gamit":4160,"angu":4161,"obia":4162,"bali":4163,"ĠOsten":4164,"Ġdiver":4165,"sbry":4166,"Tom":4167,"nc":4168,"ĠBartsch":4169,"ĠProv":4170,"urt":4171,"ury":4172,