{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġd":257,"en":258,"Ġl":259,"Ġde":260,"on":261,"te":262,"Ġp":263,"Ġa":264,"as":265,"Ã¨":266,"an":267,"es":268,"end":269,"Ġs":270,"of":271,"xt":272,"text":273,"<|":274,"|>":275,"endof":276,"endoftext":277,".<|":278,"Ġc":279,"ar":280,"er":281,"at":282,"qu":283,"ci":284,"in":285,"re":286,"Ġe":287,"Ġm":288,"Ġla":289,"al":290,"un":291,"or":292,"Ã²":293,"ent":294,"is":295,"ra":296,"Ġlo":297,"Ġf":298,"it":299,"Ġqu":300,"ic":301,"Ġt":302,"om":303,"Ġun":304,"au":305,"cion":306,"Ġes":307,"da":308,"ri":309,"Ġv":310,"Ġen":311,"Ġper":312,"am":313,"Ġn":314,"gu":315,"os":316,"Ã¨r":317,"Ã¨t":318,"us":319,"Ġque":320,"el":321,"Ġdel":322,"ta":323,"il":324,"ol":325,"Ġre":326,"res":327,"Ġse":328,"Ġb":329,"Ġg":330,"ins":331,"ai":332,"Ġ1":333,"Ġcom":334,"ro":335,"le":336,"ti":337,"ant":338,"Ġcon":339,"Ġ(":340,"Ã§":341,"âĢ":342,"acion":343,"ĠC":344,"âĢĻ":345,"Ġlas":346,"ament":347,"im":348,"Ġuna":349,"Ã©":350,"ul":351,"ei":352,"ia":353,"Ġo":354,"ran":355,"mb":356,"Ġson":357,"ada":358,"et":359,"Ġal":360,"Ġr":361,"ut":362,"ĠM":363,"Ġdins":364,"Ã²r":365,"ĠS":366,"ad":367,"ur":368,"ĠP":369,"guÃ¨t":370,"ion":371,"Ãł":372,"Ġlos":373,"Lo":374,"st":375,"ats":376,"ist":377,"ch":378,"Ġpar":379,"la":380,"ica":381,"ap":382,"Ġpas":383,"ĠA":384,"ot":385,"Ġan":386,"di":387,"La":388,"ens":389,"ÃŃ":390,"ala":391,"mp":392,"ĠB":393,"Ġj":394,"itat":395,"ir":396,"Ġmai":397,"quel":398,"iss":399,"av":400,"ct":401,"iv":402,"ter":403,"Ã¡":404,"ab":405,"ig":406,"id":407,"Ã§a":408,"Ġdes":409,"Ã¨s":410,"Ġin":411,"Ġpro":412,"aus":413,"Ġamb":414,"ĠR":415,"cia":416,"Ġpr":417,"ge":418,"ha":419,"Ġdels":420,"ĠG":421,"Ġsu":422,"Ġ2":423,"Ã¨ra":424,"tan":425,"ment":426,"Ġ19":427,"iz":428,"ĠF":429,"ĠT":430,"ac":431,"itu":432,"ici":433,"ov":434,"ont":435,"ĠL":436,"Ġfo":437,"iÃ¡":438,"ans":439,"Ã¨ron":440,"Ġpo":441,"Ġsus":442,"tat":443,"ĠE":444,"orn":445,"Ġcoma":446,"bl":447,").<|":448,"Ġent":449,"ÃŃs":450,"Ã©n":451,"me":452,"and":453,"una":454,"Ġte":455,"ma":456,"ga":457,"Ġcap":458,"ca":459,"ors":460,"Ġdi":461,"ĠV":462,"ura":463,"Ġlei":464,"ass":465,"Ã¯":466,"Ġnom":467,"mi":468,"adas":469,"Ġtra":470,"cci":471,"tes":472,"Ġdau":473,"ques":474,"Ġap":475,"ĠN":476,"ĠD":477,"eu":478,"ben":479,"Ã¨l":480,"En":481,"ara":482,"00":483,"Ã©s":484,"imp":485,"Ġar":486,"de":487,"ari":488,"atge":489,"Ġtan":490,"Ġme":491,"Ġau":492,"ort":493,"ob":494,"Ġcomp":495,"ĠfoguÃ¨t":496,"eg":497,"ana":498,"og":499,"ec":500,"ĠÂ":501,"Ġli":502,"op":503,"Ġcont":504,"Ġaquel":505,"Ġvil":506,"aut":507,"ers":508,"Ġsi":509,"Un":510,"ĠJ":511,"Ã¨rs":512,"ĠI":513,"Es":514,"Ġi":515,"Ġpl":516,"um":517,"Ġfa":518,"Ġtanben":519,"ond":520,"ccitan":521,"ce":522,"Ġpre":523,"Ġtot":524,"Ġsa":525,"Ġpres":526,"Ã©ncia":527,"ons":528,"Ġex":529,"ria":530,"Ġres":531,"em":532,"Ġ:":533,"ag":534,"Ġpri":535,"orm":536,"Ġav":537,"Ġh":538,"Ġab":539,"ida":540,"uc":541,"Ġesp":542,"Ã²t":543,"Ġentre":544,"ras":545,"Ã¨i":546,"ina":547,"Ġpel":548,"ĠfÃ²r":549,"oc":550,"ĠcÃ²":551,"Ġmar":552,"Ġac":553,"Ã¨g":554,"ich":555,"Ã³":556,"Ġreg":557,"eis":558,"Ġven":559,"art":560,"aire":561,"cions":562,"Ġlen":563,"Ġparti":564,"ess":565,"rit":566,"ost":567,"Ġaut":568,"alitat":569,"Ġest":570,"Ġimp":571,"alh":572,"rop":573,"Ã¨u":574,"Ġcar":575,"Ġsitu":576,"Ã¨c":577,"les":578,"Ġesc":579,"est":580,"Ġra":581,"Ġgran":582,"Ġcons":583,"Qu":584,"Ġ18":585,"if":586,"va":587,"bre":588,"Ã²c":589,"ast":590,"guÃ¨ron":591,"Ġpart":592,"ranc":593,"ista":594,"als":595,"alament":596,"per":597,"Los":598,"Ġmas":599,"Ġor":600,"que":601,"Ã²l":602,"ics":603,"ants":604,"Ġser":605,"acions":606,"Ġdei":607,"das":608,"icas":609,"cip":610,"esc":611,"era":612,"Ġu":613,"alas":614,"oci":615,"Ġpu":616,"na":617,"ĠO":618,"Ġ\"":619,"ard":620,"),":621,"Ġdon":622,"elh":623,"od":624,"Ġcam":625,"Ġmon":626,"Ġdem":627,"ents":628,"rat":629,"ĠÃ¨ra":630,"Ġpa":631,"Ġter":632,"Ġgen":633,"Ġfin":634,"ex":635,"Ġprimi":636,"ud":637,"Ġrec":638,"ss":639,"ult":640,"ĠH":641,"Ġdeu":642,"ib":643,"ĠfÃ²rÃ§a":644,"Ã¨st":645,"Ã²b":646,"vol":647,"Ġoccitan":648,"ed":649,"enc":650,"Ġtr":651,"Ġcl":652,"ip":653,"unici":654,"unicip":655,"Ã¨rra":656,"egu":657,"Ġtemp":658,"th":659,"Ġri":660,"fer":661,"ĠX":662,"Ġrep":663,"enh":664,"Ġmunicip":665,"Ã¨ss":666,"emp":667,"Ġne":668,"ona":669,"Ġma":670,"ions":671,"Ġ-":672,"ru":673,"Ġpol":674,"Ġsol":675,"ena":676,"Aquel":677,"Ã¨m":678,"ĠsÃ¨g":679,"Ġcol":680,"oss":681,"Ġplan":682,"iu":683,"Ġbas":684,"int":685,"Ã²rt":686,"Ġfranc":687,"Ãłn":688,"ĠÂ«":689,"ava":690,"its":691,"Ġtres":692,"Ġaqu":693,"Ġlenga":694,"Ġcre":695,"Ã²rd":696,"ne":697,"aquel":698,"Ġpus":699,"Ġpass":700,"Ġform":701,"Ġmes":702,"ĠÂ»":703,"iliz":704,"Ġvila":705,"iÃ¨r":706,"Ġans":707,"rÃ¨s":708,"Â¿":709,"Â½":710,"Ġto":711,"Ġ20":712,"II":713,"rib":714,"cias":715,"osa":716,"Ġ)":717,"ilh":718,"Ġprin":719,"ven":720,"all":721,"ep":722,"enta":723,"gon":724,"Ġ3":725,"Ã¨n":726,"ĠsÃ¨gle":727,"Ã²n":728,"Ġmunicipalitat":729,"rÃ¨":730,"Ġlu":731,"Ġch":732,"ric":733,"ges":734,"Ġenc":735,"ie":736,"Ġcaus":737,"Ġgu":738,"gan":739,"Se":740,"ing":741,"Ġam":742,"Ġdiv":743,"ĠCh":744,"ou":745,"Ġ200":746,"Ġprincip":747,"Ġpers":748,"Ġman":749,"Ã²p":750,"ill":751,"Ġrel":752,"Ġsul":753,"Ġpod":754,"lu":755,"ron":756,"con":757,"Ã§Ã²":758,"Ġdos":759,"Ġsens":760,"Las":761,"ĠLa":762,"esa":763,"Ġdis":764,"Ġleis":765,"isme":766,"teri":767,"Ġtorn":768,"auc":769,"Ġdo":770,"Ġregion":771,"ust":772,"met":773,"mens":774,"ong":775,"aliz":776,"Ġaquela":777,"Ġcent":778,"pul":779,"Ġfar":780,"Ġcor":781,"olog":782,"ian":783,"man":784,"ev":785,"ert":786,"Ġua":787,"ĠLo":788,"ĠpÃ²t":789,"Ã³s":790,"rar":791,"Ġcomun":792,"Ġfam":793,"Per":794,"endent":795,"itats":796,"utiliz":797,"ren":798,"up":799,"Ġgener":800,"anta":801,"Ġvi":802,"Ġk":803,"Ġrom":804,"lar":805,"ire":806,"Ġsegu":807,"Ġmil":808,"Ġtemps":809,"ĠcÃ²p":810,"ine":811,"ts":812,"Ġele":813,"Ġsud":814,"ign":815,"mbre":816,"esti":817,"ĠSant":818,"ora":819,"Ġcal":820,"anh":821,"An":822,"Ġass":823,"Ġdep":824,"Ġad":825,"ĠFran":826,"Ġpopul":827,"Ġfins":828,"Ã¨sser":829,"ĠAn":830,"ĠÃ§Ã²":831,"cha":832,"Ġimport":833,"Ġdef":834,"atal":835,"ier":836,"Ġnov":837,"ub":838,"Ġals":839,"esp":840,"Ġpolit":841,"ĠK":842,"Ġterrit":843,"Ġpartida":844,"cas":845,"Ġvilatge":846,"Ġfon":847,"Ġsos":848,"Ġob":849,"Ġqui":850,"Ġdemp":851,"Ã²st":852,"ja":853,"Ġpubl":854,"Ã¼":855,"De":856,"Ġcapit":857,"Ġso":858,"Ġro":859,"Ġat":860,"ĠMar":861,"Ġcas":862,"amb":863,"lan":864,"rans":865,"ilha":866,"Ġfor":867,"Ã¨rn":868,"Ã¨ri":869,"Al":870,"erv":871,"icion":872,"Ã¨ma":873,"Ã²ria":874,"Ġdempu":875,"ita":876,"Ġ*":877,"Ġconst":878,"fic":879,"19":880,"inas":881,"tiv":882,"Ġmus":883,"Ġdesc":884,"Ġont":885,"Ġpermet":886,"Ġrev":887,"Ã²m":888,"ĠprimiÃ¨r":889,"Ġ4":890,"Ã¨cte":891,"ement":892,"enÃ§a":893,"Ġcult":894,"rob":895,"Ġpauc":896,"unh":897,"arri":898,"tel":899,"aci":900,"ctu":901,"paus":902,"Ã²s":903,"Ġann":904,"Dins":905,"ĠGu":906,"ros":907,"Ġprod":908,"Ġdire":909,"Ġinter":910,"ĠpaÃŃs":911,"eb":912,"our":913,"Ġlor":914,"uda":915,"Ġins":916,"isa":917,"Ã§as":918,"isson":919,"Pas":920,"iment":921,"lic":922,"Ġjorn":923,"Ġsuper":924,"Ġrei":925,"rada":926,"ress":927,"Ġpels":928,"ern":929,"Ġ17":930,"Ġkm":931,"Ġvol":932,"Ġsituat":933,"dicion":934,"ori":935,"ucion":936,"don":937,"Ġ5":938,"erc":939,"ident":940,"Ġqual":941,"par":942,"rech":943,"Ġpich":944,"itar":945,"Ġsegon":946,"volop":947,"Ġmin":948,"balh":949,"ĠfoguÃ¨ron":950,"oma":951,"Ġtrans":952,"Ġaf":953,"Ġesta":954,"Ġsoci":955,"Ġsieu":956,"cl":957,"ific":958,"Ã¨ran":959,"Ġst":960,"Aqu":961,"Ġperson":962,"Ġpla":963,"Ġaques":964,"Ġdom":965,"Ġconf":966,"ital":967,"Ġestat":968,"Ġcos":969,"gas":970,"ĠPar":971,"Ġdoas":972,"ĠW":973,"ĠEs":974,"Pasmens":975,"Ġpoder":976,"min":977,"Ġgr":978,"Ġgrand":979,"raf":980,"Ġcan":981,"Ġdeis":982,"Ġanci":983,"atura":984,"Ġtrabalh":985,"gi":986,"Ġgrop":987,"iva":988,"Una":989,"itants":990,"omp":991,"istas":992,"Ġnon":993,"ĠÃ¨sser":994,"Ġencara":995,"Ãº":996,"Ġmod":997,"Ġdesvolop":998,"ĠAl":999,"Ã²ri":1000,"Son":1001,"uras":1002,"Ġja":1003,"Ġimportant":1004,"uccion":1005,"Ġ15":1006,"Ġdifer":1007,"ĠpÃ²":1008,"Ġ12":1009,"ĠfrancÃ©s":1010,"Ã¨a":1011,"ctor":1012,"etat":1013,"Ġver":1014,"bi":1015,"ccion":1016,"ger":1017,"Ġel":1018,"Ġutiliz":1019,"Ġtrob":1020,"gut":1021,"Ġposs":1022,"lo":1023,"Ġgl":1024,"Ã¨la":1025,"Ġemp":1026,"enÃ§":1027,"Ġcamp":1028,"Ġca":1029,"aqu":1030,"ĠsiÃ¡":1031,"Ġof":1032,"Ã¨us":1033,"Ã²ca":1034,"ganiz":1035,"tra":1036,"ĠMont":1037,"Ġdens":1038,"Ġon":1039,"Ġgov":1040,"Ġsov":1041,"Ġ201":1042,"assa":1043,"Ġ6":1044,"Ġrepres":1045,"ten":1046,"arc":1047,"Ġmete":1048,"atre":1049,"Ġben":1050,"Ġdeb":1051,"amp":1052,"eci":1053,"ish":1054,"Ġconegu":1055,"Ap":1056,"ba":1057,"Ġprov":1058,"Ġsas":1059,"las":1060,"ĠAr":1061,"Ġmet":1062,"udi":1063,"Ġfil":1064,"urant":1065,"Ġvida":1066,"Ġag":1067,"Ġserv":1068,"aris":1069,"Ġabitants":1070,"ĠaquÃ²":1071,"ĠFranÃ§a":1072,"emple":1073,"Ġco":1074,"Ġdarri":1075,"Ġz":1076,"Ġera":1077,"tacion":1078,"Ġ).<|":1079,"ars":1080,"Ġquand":1081,"atges":1082,"inc":1083,"Ġleg":1084,"Ġconc":1085,"Ġlong":1086,"Ġpendent":1087,"mat":1088,"Ġlim":1089,"Ġperi":1090,"ments":1091,"Ġ16":1092,"oguÃ¨t":1093,"Ġcontra":1094,"ĠâĢ":1095,"Ġsuc":1096,"eus":1097,"Ġcomuna":1098,"ira":1099,"Ġer":1100,"Ġdab":1101,"ĠnÃ²rd":1102,"cis":1103,"Que":1104,"enci":1105,"ord":1106,"Ã²de":1107,"ĠaviÃ¡":1108,"Ġeth":1109,"occitan":1110,"ef":1111,"Ġconsid":1112,"ĠaprÃ¨s":1113,"eta":1114,"cep":1115,"Ġnos":1116,"Ġref":1117,"Ġdest":1118,"Ġfach":1119,"Ġvis":1120,"quÃ¨t":1121,"Ġloc":1122,"Ġmen":1123,"Ġpopulacion":1124,"Ġresp":1125,"Ġrd":1126,"lament":1127,"arm":1128,"Aquela":1129,"icul":1130,"ure":1131,"utat":1132,"ĠUn":1133,"Ġens":1134,"Ġpat":1135,"Ġpublic":1136,"Ġdev":1137,"ĠÃ²b":1138,"Ġras":1139,"ber":1140,"Ġ199":1141,"Ġjos":1142,"Ġcr":1143,"Ġpren":1144,"aires":1145,"Ġval":1146,"Ġ7":1147,"Ġfamilha":1148,"Ġ8":1149,"avan":1150,"Ã¯n":1151,"Ġist":1152,"Ġexp":1153,"ĠguÃ¨rra":1154,"Ġsc":1155,"Ġgranda":1156,"Ġbasti":1157,"osicion":1158,"artament":1159,"ang":1160,"Ã²la":1161,"lat":1162,"ret":1163,"Ġdrech":1164,"jorn":1165,"Ãłria":1166,"Ġpartir":1167,"Ġcostat":1168,"Ġlin":1169,"teg":1170,"Ġdesp":1171,"riÃ¡":1172,"uss":1173,"Ġcada":1174,"Ġforma":1175,"tiu":1176,"emb":1177,"ĠmÃ²rt":1178,"Ġbia":1179,"Ġcausa":1180,"ĠÃ¨ran":1181,"ĠcÃ²n":1182,"ĠTol":1183,"ĠEst":1184,"ivers":1185,"ĠJo":1186,"aiss":1187,"Ġoccitana":1188,"itud":1189,"Ã¯s":1190,"Ġdist":1191,"mes":1192,"omb":1193,"ĠcomenÃ§":1194,"riv":1195,"ius":1196,"Ġsist":1197,"Ġqualques":1198,"Ġmant":1199,"dic":1200,"Ġpresent":1201,"arn":1202,"Ġsub":1203,"ois":1204,"tot":1205,"Ġinf":1206,"Ġum":1207,"volucion":1208,"Ġannadas":1209,"Ġbiais":1210,"18":1211,"Aques":1212,"Ġmal":1213,"ĠmÃł":1214,"Ġtotes":1215,"Ġdeus":1216,"Ġabans":1217,"FoguÃ¨t":1218,"Ġnacion":1219,"anas":1220,"ell":1221,"ect":1222,"Est":1223,"ubl":1224,"tas":1225,"Ġara":1226,"Ġespeci":1227,"conom":1228,"rÃ¨p":1229,"Ġlig":1230,"Lei":1231,"ulh":1232,"Ġneg":1233,"Ġinst":1234,"he":1235,"Ġrepresent":1236,"Ġmond":1237,"Ġ;":1238,"Ġcompaus":1239,"Ã¨x":1240,"ej":1241,"ias":1242,"ĠCom":1243,"Ġart":1244,"Ã²u":1245,"'s":1246,"enat":1247,"Ġdepartament":1248,"ĠdempuÃ¨i":1249,"urop":1250,"Ġ10":1251,"atur":1252,"Ġsuperf":1253,"Ġdemor":1254,"Ã©ncias":1255,"ĠgovÃ¨rn":1256,"Ġconstitu":1257,"eire":1258,"eric":1259,"Ġconsider":1260,"ille":1261,"Ġ14":1262,"Mas":1263,"Ġba":1264,"Ġno":1265,"Ġsovent":1266,"autor":1267,"Ġtrav":1268,"Ġrap":1269,"aquela":1270,"ral":1271,"racion":1272,"Ġci":1273,"Ġai":1274,"Ġcultura":1275,"ann":1276,"Ġmens":1277,"Ġmaj":1278,"ĠcÃ²r":1279,"af":1280,"Ġeconom":1281,"Ġmi":1282,"Ġsubre":1283,"Ġ196":1284,"igina":1285,"Ġ9":1286,"ĠvenguÃ¨t":1287,"Ġpolitica":1288,"Ġtota":1289,"Ar":1290,"Ġ198":1291,"Ġclass":1292,"entre":1293,"idas":1294,"ĠTolosa":1295,"..<|":1296,"ĠtÃ¨r":1297,"Ġ197":1298,"Ġva":1299,"ĠXV":1300,"ograf":1301,"ĠRo":1302,"aur":1303,"anda":1304,"Ġsign":1305,"gond":1306,"ĠnÃ²st":1307,"Sa":1308,"cul":1309,"Ġsenh":1310,"Ã²ra":1311,"Ġmot":1312,"Ġlengas":1313,"Ġliter":1314,"Ġten":1315,"Ã¨tz":1316,"ĠdivÃ¨rs":1317,"Ġmei":1318,"Ġdurant":1319,"Ġfu":1320,"Ġ13":1321,"ologia":1322,"Ġactu":1323,"Ġprop":1324,"Ġ194":1325,"Ġarm":1326,"erg":1327,"tada":1328,"Ġparticul":1329,"Ġimpor":1330,"ĠambÃ©":1331,"Ġagu":1332,"Ġdess":1333,"jÃ¨cte":1334,"Ġsei":1335,"Ġrelig":1336,"Ġcentre":1337,"Ġnomb":1338,"Ġbar":1339,"Ġroman":1340,"Ġrealiz":1341,"Ã¨ls":1342,"ĠmÃłger":1343,"In":1344,"jar":1345,"arg":1346,"aud":1347,"Ġnombre":1348,"has":1349,"ĠperiÃ²de":1350,"tanta":1351,"aiga":1352,"Ġmej":1353,"Ġprof":1354,"iÃ¡n":1355,"Ã²tle":1356,"Ġsab":1357,"\".<|":1358,"exp":1359,"entas":1360,"ĠCon":1361,"Ġim":1362,"Ġniv":1363,"vi":1364,"Ġdec":1365,"ĠCar":1366,"ĠXI":1367,"Ġcast":1368,"Ġdonc":1369,"rig":1370,"Ġfl":1371,"Ġgaire":1372,"Ġdefin":1373,"Ġapar":1374,"Ġmom":1375,"Ġpremi":1376,"Ġren":1377,"Ġsucc":1378,"ĠcÃ²ntra":1379,"Ġet":1380,"ingÃ¼":1381,"Ã¨sta":1382,"lÃ¨u":1383,"Ġpens":1384,"Ġexemple":1385,"Ġcomb":1386,"estat":1387,"anha":1388,"Ãºs":1389,"Ġautre":1390,"Ġsim":1391,"Ġfas":1392,"ila":1393,"Ġpun":1394,"Ġmov":1395,"ĠIn":1396,"Ġas":1397,"Ãłnia":1398,"esta":1399,"Ġrecon":1400,"Ġimportanta":1401,"Ġret":1402,"etz":1403,"asc":1404,"ua":1405,"Ġep":1406,"ĠsistÃ¨ma":1407,"anÃ§a":1408,"Ã¨p":1409,"Ġcontunh":1410,"cup":1411,"rÃł":1412,"ÃŃcia":1413,"ata":1414,"li":1415,"Ã¨rt":1416,"bles":1417,"dent":1418,"aments":1419,"ission":1420,"ÃĴ":1421,"able":1422,"Ġfem":1423,"Ã¨ctes":1424,"Ġsemb":1425,"grat":1426,"Ġpresident":1427,"Ġnatur":1428,"Ġcarri":1429,"Ġcer":1430,"mpÃ¨ri":1431,"tac":1432,"Au":1433,"Ġ11":1434,"reg":1435,"origina":1436,"Ġint":1437,"Ġale":1438,"rim":1439,"Ġtip":1440,"Ġbast":1441,"Ġgra":1442,"mand":1443,"Ġble":1444,"anÃ§":1445,"Ġprog":1446,"nacion":1447,"inf":1448,"Ġtradicion":1449,"Ġmoment":1450,"ĠU":1451,"ĠII":1452,"raÃ¯n":1453,"Ġdoncas":1454,"Ġsci":1455,"ador":1456,"anci":1457,"Ġorganiz":1458,"Ġfi":1459,"Ġind":1460,"Ġalara":1461,"ĠplaÃ§a":1462,"entorn":1463,"ĠpÃ²don":1464,"eiss":1465,"dep":1466,"aques":1467,"tar":1468,"can":1469,"ĠMa":1470,"issa":1471,"autres":1472,"20":1473,"iguÃ¨t":1474,"AquÃ²":1475,"cs":1476,"aras":1477,"ĠfaguÃ¨t":1478,"Ġef":1479,"antas":1480,"orti":1481,"Ġmajor":1482,"ÃŃn":1483,"Ġpichon":1484,"Ġmelh":1485,"Ġang":1486,"Ġestats":1487,"dat":1488,"Ġsoa":1489,"Ġfra":1490,"laÃ§":1491,"Ġfonda":1492,"des":1493,"Ġlat":1494,"Ġmovement":1495,"Ġdera":1496,"ug":1497,"arÃł":1498,"Ġtotjorn":1499,"ĠÃ²":1500,"Ġrs":1501,"Ġdeth":1502,"alha":1503,"Ġcarac":1504,"Ġmeteis":1505,"Ġcad":1506,"eth":1507,"ĠÂ».<|":1508,"Ġport":1509,"ĠMon":1510,"ĠluÃ²c":1511,"endre":1512,"ĠjÃ²c":1513,"Ġfoncion":1514,"rica":1515,"equ":1516,"Ã¨ct":1517,"Ġeg":1518,"Ãłncia":1519,"Ġvic":1520,"cn":1521,"Ġ193":1522,"ĠGran":1523,"Ġciutat":1524,"Ġves":1525,"iÃ¨rs":1526,"Ġpon":1527,"Ġtre":1528,"Ġarrib":1529,"Ġofici":1530,"Ġid":1531,"ĠVal":1532,"vas":1533,"terior":1534,"Ġtotas":1535,"Ġfrancesa":1536,"itz":1537,"inat":1538,"Ġlibre":1539,"ĠpaÃ¯s":1540,"iÃ¨ra":1541,"000":1542,"Ġsitua":1543,"Ġvari":1544,"isi":1545,"eng":1546,"istica":1547,"ilitat":1548,"Ã¨mas":1549,"Ã²pa":1550,"Ġsimp":1551,"III":1552,"ible":1553,"ĠcomenÃ§ament":1554,"dia":1555,"Ġcatal":1556,"ĠcÃ²ps":1557,"Ġlimit":1558,"ĠpuÃ¨i":1559,"Ġdint":1560,"ĠRe":1561,"Ġautor":1562,"Ġcambi":1563,"icament":1564,"Ġpra":1565,"Ġsituada":1566,"Ġtecn":1567,"rich":1568,"mas":1569,"ession":1570,"fa":1571,"bor":1572,"Ġho":1573,"qui":1574,"Ġle":1575,"Ġsegond":1576,"Ġparticip":1577,"Ġistor":1578,"ÃĪ":1579,"Ã¨isa":1580,"eni":1581,"atz":1582,"50":1583,"Ġsost":1584,"arti":1585,"minist":1586,"illa":1587,"urÃ²pa":1588,"ĠMi":1589,"Ã¨lh":1590,"jec":1591,"Ġpag":1592,"Ã¨stre":1593,"ble":1594,"mer":1595,"AprÃ¨s":1596,"Ġve":1597,"ĠpÃ¨":1598,"ale":1599,"ariÃ¡":1600,"isti":1601,"che":1602,"Ġmemb":1603,"Ġcel":1604,"rias":1605,"egon":1606,"Ġais":1607,"ĠEstats":1608,"Ġprote":1609,"Ġtant":1610,"ĠZ":1611,"ula":1612,"ĠvÃ¨rs":1613,"Ġexist":1614,"lia":1615,"ĠentraÃ¯n":1616,"fin":1617,"uts":1618,"aj":1619,"Ãłs":1620,"rÃ¨t":1621,"Ġcres":1622,"Ġmena":1623,"istÃ²ria":1624,"acab":1625,"oni":1626,"Ġriu":1627,"Ġdu":1628,"Ġquatre":1629,"Ġautres":1630,"Ġcontin":1631,"ĠterritÃ²ri":1632,"ze":1633,"Ġsonque":1634,"ĠPro":1635,"ativ":1636,"Ġmonde":1637,"dicions":1638,"Ġev":1639,"Ġconegut":1640,"Ġcors":1641,"Ġocup":1642,"eracion":1643,"Ġeurop":1644,"Ġdesvolopament":1645,"Ġconv":1646,"ien":1647,"uta":1648,"Ġlinha":1649,"uÃ¨i":1650,"Ġmol":1651,"Ġregions":1652,"du":1653,"Ġdescob":1654,"ublica":1655,"Ġpor":1656,"leg":1657,"inter":1658,"eri":1659,"ĠentÃł":1660,"Ġaver":1661,"Ġjunh":1662,"ĠEn":1663,"ĠÃ²bra":1664,"temp":1665,"ĠaprÃ¨p":1666,"autre":1667,"ay":1668,"Ġost":1669,"Ġtrop":1670,"ril":1671,"ĠCons":1672,"Ġjov":1673,"Ã¨las":1674,"Ġaquesta":1675,"Ġvos":1676,"fici":1677,"rala":1678,"Ġdob":1679,"Ġnav":1680,"ĠJoan":1681,"eau":1682,"ĠprimiÃ¨ra":1683,"Ġmau":1684,"Ġdisc":1685,"tell":1686,"ression":1687,"Ġmembres":1688,"ator":1689,"Ġtornar":1690,"Ġmusica":1691,"Ġdic":1692,"ind":1693,"Ġorig":1694,"apar":1695,"Ġsec":1696,"Ġfis":1697,"Ġvall":1698,"Ġcamin":1699,"Ġpersonas":1700,"Ġsal":1701,"Ġmag":1702,"encÃ¨t":1703,"Ġdisp":1704,"Ġnombros":1705,"Ġext":1706,"amor":1707,"Ġindi":1708,"ĠY":1709,"Ġaj":1710,"Ġsup":1711,"erci":1712,"ĠsÃ¨t":1713,"avant":1714,"ĠFranc":1715,"Ġess":1716,"Ġpos":1717,"gue":1718,"Ã¨th":1719,"Ġjam":1720,"Ġperque":1721,"van":1722,"Ġmilitar":1723,"rip":1724,"Ġni":1725,"Ġsieus":1726,"Ġactiv":1727,"Ġpaire":1728,"Ġveire":1729,"Ġconqu":1730,"Ġmor":1731,"Ġsolament":1732,"ve":1733,"ima":1734,"Ġparticular":1735,"inst":1736,"Ã²rta":1737,"Ġpes":1738,"Ġmo":1739,"ĠserÃł":1740,"let":1741,"Ġciv":1742,"ccident":1743,"ieu":1744,"ĠSe":1745,"sin":1746,"ĠQu":1747,"ĠRep":1748,"Â«":1749,"Ġtract":1750,"Ġprodu":1751,"Ã¨ras":1752,"mar":1753,"inh":1754,"Ġmat":1755,"Ġfond":1756,"Ġcapitala":1757,"tia":1758,"Ġsegonda":1759,"guda":1760,"Ġmelhor":1761,"ient":1762,"iversitat":1763,"az":1764,"avor":1765,"ceb":1766,"EmpÃ¨ri":1767,"Ġnec":1768,"ĠLe":1769,"Amb":1770,"ĠÃ²m":1771,"Ġquesti":1772,"Ġmerc":1773,"Ġfilh":1774,"Ġtor":1775,"Ġsocietat":1776,"Ġprepaus":1777,"ĠlingÃ¼":1778,"Ġtard":1779,"ĠtrÃ²b":1780,"Ġfre":1781,"tadi":1782,"Ġcorr":1783,"itan":1784,"Ġbi":1785,"Ġparlar":1786,"aume":1787,"Ġmarc":1788,"titud":1789,"Ġend":1790,"tim":1791,"udis":1792,"ĠOccitan":1793,"tol":1794,"arr":1795,"uri":1796,"Ã¨rta":1797,"sa":1798,"ĠvÃ²l":1799,"Ġdeban":1800,"rÃ²":1801,"Ġfeb":1802,"ean":1803,"ĠAle":1804,"Ġdeci":1805,"Ġjog":1806,"eish":1807,"ruct":1808,"eraqu":1809,"Ġminist":1810,"Ġei":1811,"Ġ),":1812,"Ġquil":1813,"aval":1814,"\",":1815,"tz":1816,"atalha":1817,"alais":1818,"Tot":1819,"ires":1820,"urb":1821,"ritan":1822,"ĠâĢĵ":1823,"aul":1824,"Ġge":1825,"armada":1826,"rem":1827,"iet":1828,"Ġcolle":1829,"Ġfan":1830,"Ġaqueste":1831,"Ġliber":1832,"Ġestudi":1833,"Ġgeneralament":1834,"Ġjulh":1835,"Ġcul":1836,"Ġfus":1837,"ches":1838,"Ġncia":1839,"ourg":1840,"Ġdece":1841,"Ã³n":1842,"Ġcau":1843,"ĠCatal":1844,"Ġblan":1845,"ĠrÃ²tle":1846,"Ġquau":1847,"Estat":1848,"onh":1849,"Ġnecess":1850,"Ġcant":1851,"Ġjamai":1852,"ccit":1853,"Ġpract":1854,"Ġcat":1855,"Ġfavor":1856,"ets":1857,"Ansin":1858,"Ġassoci":1859,"mon":1860,"oÃ¨st":1861,"Ġaital":1862,"Ġmand":1863,"oria":1864,"Ġinternacion":1865,"alitats":1866,"isser":1867,"Ġmedi":1868,"Ġanim":1869,"Ġformacion":1870,"Ġeleg":1871,"her":1872,"Ġservici":1873,"Ġisa":1874,"tembre":1875,"ĠnÃ²":1876,"istÃ©ncia":1877,"ĠRom":1878,"Ġrra":1879,"Ġis":1880,"Ġtrib":1881,"ision":1882,"Ġvertadi":1883,"Ġcompl":1884,"alista":1885,"Ġmontan":1886,"EO":1887,"Ġsorti":1888,"Ġquilom":1889,"Ġrefer":1890,"Ġavi":1891,"Ġbasa":1892,"ccitÃłnia":1893,"Ġequ":1894,"Ġ187":1895,"Ġsembla":1896,"Ġdirig":1897,"Ã²bra":1898,"Ġdich":1899,"osas":1900,"ĠSud":1901,"Ġ195":1902,"ĠGuÃ¨rra":1903,"Ġcreacion":1904,"urs":1905,"lÃ©s":1906,"vir":1907,"ĠPa":1908,"Ġestabl":1909,"eses":1910,"Ġcontrar":1911,"Ġdecembre":1912,"iana":1913,"anc":1914,"Ġmondi":1915,"Com":1916,"Ġameric":1917,"pa":1918,"essor":1919,"Ġpropri":1920,"Â²":1921,"Ã¨tres":1922,"Ġop":1923,"ĠespÃ¨":1924,"Ġsetembre":1925,"izacion":1926,"co":1927,"ĠtÃ¨x":1928,"ĠfÃ²rÃ§as":1929,"ĠmarÃ§":1930,"Ġsituacion":1931,"Ġlors":1932,"Ġimportantas":1933,"ĠXIX":1934,"onha":1935,"Ġenf":1936,"Demp":1937,"enhament":1938,"jat":1939,"lor":1940,"Ġaqueles":1941,"ced":1942,"Ġterr":1943,"ik":1944,"Ġvers":1945,"ument":1946,"ĠsuperfÃŃcia":1947,"Ġcin":1948,"ĠPer":1949,"ĠParÃŃs":1950,"auta":1951,"Ġsubretot":1952,"embre":1953,"Ġbl":1954,"tiva":1955,"ĠCal":1956,"Ġlib":1957,"oct":1958,"Ġ192":1959,"Ġtravers":1960,"Ġinc":1961,"ustri":1962,"Ġvia":1963,"Ġproduccion":1964,"depend":1965,"iments":1966,"Ġespanh":1967,"Ġorigin":1968,"Ġ191":1969,"Ġliteratura":1970,"xim":1971,"Ġcir":1972,"obre":1973,"Ġ30":1974,"Coma":1975,"Ġdaiss":1976,"Ġcara":1977,"ĠRei":1978,"uÃ¨":1979,"ÃŃtol":1980,"Ġviu":1981,"Ġproc":1982,"âĢ¦":1983,"Ġrest":1984,"Ġdomin":1985,"Ġreligi":1986,"organiz":1987,"eraire":1988,"Ġapr":1989,"ore":1990,"Ġescriv":1991,"diguÃ¨t":1992,"Ġcultur":1993,"Ġbatalha":1994,"Ġlatin":1995,"ĠConselh":1996,"ĠÃ²bras":1997,"ĠRepublica":1998,"Ġvend":1999,"Ġnomen":2000,"Ġvenir":2001,"Ġgaireben":2002,"onci":2003,"Ġfab":2004,"riu":2005,"Ãłrias":2006,"Ġsent":2007,"Ġpremier":2008,"ĠcÃ²s":2009,"ifica":2010,"ĠprovÃŃn":2011,"Ã¨is":2012,"Ġcrit":2013,"Ġviv":2014,"utz":2015,"Ġobten":2016,"Ġdamb":2017,"Ġmont":2018,"andon":2019,"Ġcompren":2020,"Ġtu":2021,"Ġsin":2022,"Ġremp":2023,"ctors":2024,"Ġtrobar":2025,"Ġconflic":2026,"ĠgrÃł":2027,"ĠseriÃ¡":2028,"elle":2029,"ĠÂ»,":2030,"Ã²ni":2031,"tre":2032,"Ġpap":2033,"Ã¨as":2034,"ruccion":2035,"Ġbon":2036,"Ġgeneral":2037,"aria":2038,"ili":2039,"Ġant":2040,"ris":2041,"Ġmilions":2042,"Ġnum":2043,"ativa":2044,"Ġalemand":2045,"ath":2046,"Ġpunt":2047,"Ġcinc":2048,"omia":2049,"Ġgas":2050,"Ġponch":2051,"Ġ25":2052,"Ġquit":2053,"lam":2054,"Ġreb":2055,"eda":2056,"uei":2057,"pre":2058,"Ġem":2059,"Ġtal":2060,"Ġscient":2061,"ais":2062,"Ġrota":2063,"Ġsimb":2064,"ye":2065,"sus":2066,"Ġfinala":2067,"adors":2068,"edi":2069,"Ġjorns":2070,"avetz":2071,"Ġus":2072,"arda":2073,"Ġfen":2074,"ĠcÃ²rs":2075,"rin":2076,"ĠÃ":2077,"tius":2078,"ĠUnits":2079,"Ġpresenta":2080,"30":2081,"ugu":2082,"ĠCas":2083,"ausa":2084,"Ã¨sse":2085,"Ġjulhet":2086,"ĠIII":2087,"pl":2088,"riÃ¨r":2089,"etas":2090,"Ã²ris":2091,"Ġjol":2092,"Ġvict":2093,"Ġcerc":2094,"jÃ¨ctes":2095,"serv":2096,"enn":2097,"Ġposicion":2098,"Ã²g":2099,"Ġtipe":2100,"issi":2101,"ach":2102,"Ġtes":2103,"Av":2104,"Ġinv":2105,"hi":2106,"Ġnaut":2107,"Ġalavetz":2108,"Ã²ble":2109,"Ġvin":2110,"Ġenter":2111,"aquÃ²":2112,"Ã¨ire":2113,"Ġmass":2114,"ĠprÃ²":2115,"ĠnovÃ¨la":2116,"enari":2117,"ĠaquÃŃ":2118,"Ġnovembre":2119,"org":2120,"iren":2121,"ide":2122,"Ġconten":2123,"ribu":2124,"vencion":2125,"Ġadminist":2126,"ĠBo":2127,"idament":2128,"Ġdir":2129,"eccion":2130,"duccion":2131,"Ġlev":2132,"resp":2133,"etats":2134,"ems":2135,"andi":2136,"Ġ190":2137,"Ġital":2138,"Ġpen":2139,"rir":2140,"Ġsuls":2141,"Ġsuperi":2142,"itas":2143,"Ġbo":2144,"Ġprom":2145,"ĠCol":2146,"accion":2147,"alizacion":2148,"Ġancian":2149,"Ġagric":2150,"arb":2151,"Ã²ta":2152,"Ġdoc":2153,"Ġdim":2154,"Ġrt":2155,"iga":2156,"Ġpint":2157,"ĠuÃ¨i":2158,"Aquesta":2159,"Ġ186":2160,"luÃ©ncia":2161,"lada":2162,"mont":2163,"ix":2164,"ĠgrÃ¨c":2165,"ĠsuccÃ¨s":2166,"ĠpaÃ¯ses":2167,"Ġfont":2168,"ĠVi":2169,"Ġesper":2170,"Ġconserv":2171,"Ġcoll":2172,"ivas":2173,"Ġdomeni":2174,"Ġsosten":2175,"apon":2176,"tern":2177,"mun":2178,"ĠgrÃłcias":2179,"land":2180,"Ġemb":2181,"gular":2182,"Ġprim":2183,"Ġrason":2184,"pres":2185,"essa":2186,"ultura":2187,"Ġanciana":2188,"ografia":2189,"ĠprÃ²p":2190,"At":2191,"Ġill":2192,"ĠXX":2193,"sol":2194,"unas":2195,"ĠcanÃ§":2196,"Ġbastit":2197,"ĠaguÃ¨t":2198,"tific":2199,"Ġpassat":2200,"ĠtÃ¨rme":2201,"Ġquestion":2202,"Ex":2203,"Era":2204,"ise":2205,"ĠSa":2206,"ensa":2207,"Ġtemper":2208,"ĠnÃ²stra":2209,"ificacion":2210,"icle":2211,"tad":2212,"ĠmÃ¨s":2213,"Ġprobl":2214,"ĠprojÃ¨cte":2215,"Aqueste":2216,"10":2217,"Ġsepar":2218,"Ġcomunas":2219,"ĠtÃ¨rra":2220,"Ġnorm":2221,"isc":2222,"arqu":2223,"form":2224,"Ã¨rna":2225,"Ġdemand":2226,"Ġ'":2227,"rad":2228,"ils":2229,"Ġpassa":2230,"Ã²na":2231,"Ġprincipala":2232,"Ã¨ira":2233,"merica":2234,"Ġdinas":2235,"enca":2236,"ela":2237,"ĠÃ²mes":2238,"Ġditz":2239,"ation":2240,"Ġpichona":2241,"ĠGrand":2242,"han":2243,"Ġacc":2244,"dus":2245,"ĠCor":2246,"ĠCap":2247,"ton":2248,"cin":2249,"ĠAb":2250,"ĠJos":2251,"pelh":2252,"Ġdecis":2253,"ĠCl":2254,"Ġdial":2255,"Ġaquelas":2256,"Ã²las":2257,"Ã²rdre":2258,"iÃ¨":2259,"Ġjust":2260,"17":2261,"lant":2262,"Ã¨ria":2263,"Ġmer":2264,"Ġaperaqu":2265,"ccions":2266,"Ġcob":2267,"issiÃ¡":2268,"Ġvilas":2269,"Quand":2270,"Ġcolor":2271,"ĠEsp":2272,"Pendent":2273,"enda":2274,"Ġmitat":2275,"Ġperd":2276,"Esc":2277,"ĠSal":2278,"io":2279,"itucion":2280,"teriz":2281,"Ġtotala":2282,"arrib":2283,"ĠcapitÃ¨t":2284,"Ġgrands":2285,"tÃł":2286,"Ġnas":2287,"Ġnatura":2288,"ĠpermetÃ¨t":2289,"Ġdet":2290,"Ġacab":2291,"Ġ189":2292,"utats":2293,"Ġ22":2294,"Ġpolitic":2295,"var":2296,"Ġpet":2297,"Ġpur":2298,"Ġpot":2299,"Enfin":2300,"Ġbra":2301,"ÃĪra":2302,"ener":2303,"Ã¨ta":2304,"ĠGl":2305,"pe":2306,"ĠSol":2307,"Ġada":2308,"elha":2309,"ronti":2310,"ĠtrÃ²p":2311,"dit":2312,"autras":2313,"Ġprogra":2314,"Â»":2315,"oses":2316,"ensenhament":2317,"ĠtrÃ²ba":2318,"alisme":2319,"Ġquarti":2320,"ĠtÃŃtol":2321,"tava":2322,"ultat":2323,"ĠIs":2324,"Ġgent":2325,"urg":2326,"rats":2327,"ĠJean":2328,"cepcion":2329,"Ġcort":2330,"Ġbes":2331,"ĠnivÃ¨l":2332,"Ġmajoritat":2333,"iat":2334,"icions":2335,"Ġsenhor":2336,"Ġbritan":2337,"Ġespaci":2338,"ĠcarriÃ¨ra":2339,"Ġcertan":2340,"Ġprev":2341,"Ġviol":2342,"Ġesqu":2343,"Ãłcia":2344,"ĠTÃ¨rra":2345,"los":2346,"vat":2347,"Ġcomerci":2348,"Ġaqueu":2349,"ĠRevolucion":2350,"Ġnuc":2351,"Ġ179":2352,"Ġdiferents":2353,"Ġcaracteriz":2354,"iste":2355,"omat":2356,"ĠavC":2357,"Ġautra":2358,"Ġdistin":2359,"ĠSanta":2360,"ĠEurÃ²pa":2361,"ĠpresÃ©ncia":2362,"Ġfronti":2363,"ey":2364,"Ġcombat":2365,"ĠReg":2366,"ĠglÃ¨isa":2367,"gat":2368,"ville":2369,"esas":2370,"ĠrÃ¨i":2371,"Ġproven":2372,"ĠprÃ¨p":2373,"ĠTh":2374,"estudi":2375,"ĠlÃ¨u":2376,"Ġveg":2377,"ĠNacion":2378,"Ġfilos":2379,"atiu":2380,"Ã²ls":2381,"Ġrespons":2382,"ĠNÃ²rd":2383,"12":2384,"aula":2385,"Ġcomunic":2386,"to":2387,"Ġfot":2388,"Ġobl":2389,"Ġnomenat":2390,"ry":2391,"Ġaus":2392,"abla":2393,"ĠcomencÃ¨t":2394,"ĠsÃ¨gles":2395,"Ġcorrent":2396,"Ġpan":2397,"arra":2398,"Ġorient":2399,"Ġdub":2400,"Ġmarid":2401,"Ġ188":2402,"ilhas":2403,"iers":2404,"se":2405,"ĠtÃł":2406,"Ġseu":2407,"jas":2408,"esper":2409,"unes":2410,"Ġfer":2411,"Ġmembre":2412,"Ġdireccion":2413,"Ġfaci":2414,"Ġautras":2415,"Ġsau":2416,"Ġcost":2417,"ĠAng":2418,"ver":2419,"Ġfons":2420,"Ġtropas":2421,"Ġreti":2422,"Ġparte":2423,"manha":2424,"air":2425,"Ġmanif":2426,"Segon":2427,"vid":2428,"ĠpÃ¨r":2429,"Ġseis":2430,"ĠRoma":2431,"Ġteatre":2432,"ultats":2433,"viron":2434,"Ġdinastia":2435,"Ġconeiss":2436,"terran":2437,"Ġcontr":2438,"Ã²li":2439,"jectiu":2440,"Ġcresti":2441,"aux":2442,"ension":2443,"Ġcu":2444,"Ġdemanda":2445,"Ġsen":2446,"uns":2447,"Ġbal":2448,"Ġmateri":2449,"Ch":2450,"Ã¨si":2451,"Ġconselh":2452,"Ġquitament":2453,"15":2454,"do":2455,"Ġdia":2456,"Ã²stra":2457,"Ġdata":2458,"Ġgraf":2459,"ĠCan":2460,"Ġparla":2461,"Ã©ner":2462,"ĠdarriÃ¨r":2463,"Ġcop":2464,"Ġbalh":2465,"rÃ¨mi":2466,"Ġnatural":2467,"lin":2468,"Ġela":2469,"ĠOr":2470,"epÃ²ca":2471,"Ġsegur":2472,"gn":2473,"ables":2474,"Ġset":2475,"Ġcorresp":2476,"eguÃ¨t":2477,"asi":2478,"clus":2479,"Ġbat":2480,"Ġges":2481,"ĠConst":2482,"Con":2483,"uis":2484,"Ġprob":2485,"Ġmeteissa":2486,"ison":2487,"Ġvoc":2488,"ician":2489,"Ġimportants":2490,"Ġmaire":2491,"Ġganh":2492,"itura":2493,"ĠVer":2494,"ocup":2495,"Ġministre":2496,"iri":2497,"Ġcatalan":2498,"duc":2499,"Ġcolon":2500,"Ġdiferentas":2501,"annada":2502,"ĠanglÃ©s":2503,"Ġbesonh":2504,"rom":2505,"Ġlet":2506,"altitud":2507,"otar":2508,"Ġutilizat":2509,"guts":2510,"ĠterritÃ²ris":2511,"der":2512,"21":2513,"Ġmanten":2514,"200":2515,"gar":2516,"ves":2517,"Ġvan":2518,"Ġvista":2519,"Ġreceb":2520,"issenÃ§a":2521,"ĠFel":2522,"nas":2523,"Ġinici":2524,"ĠPart":2525,"Ã¨it":2526,"ades":2527,"ĠPrÃ¨mi":2528,"Ġpossed":2529,"ĠMontpelh":2530,"ĠpÃ²rta":2531,"esia":2532,"Ã²me":2533,"activ":2534,"onda":2535,"Ġquim":2536,"lex":2537,"ĠpÃ²ble":2538,"ostal":2539,"ĠpÃ²rt":2540,"itor":2541,"osf":2542,"Ġpasmens":2543,"ĠDe":2544,"ĠIV":2545,"Ġleng":2546,"Ġdesign":2547,"Ġaument":2548,"Ġadop":2549,"ĠPol":2550,"Ġcausas":2551,"ĠremplaÃ§":2552,"ront":2553,"Ġmilit":2554,"ĠespÃ¨cias":2555,"tÃłlia":2556,"Ġdavant":2557,"istÃŃs":2558,"ĠChar":2559,"Ġrapidament":2560,"ĠCo":2561,"Ġescrich":2562,"astre":2563,"Sant":2564,"Ġcros":2565,"ativament":2566,"blas":2567,"ructura":2568,"16":2569,"oti":2570,"Ġru":2571,"chas":2572,"ĠgeniÃ¨r":2573,"ians":2574,"Ġsant":2575,"Ġmost":2576,"Ġchin":2577,"eti":2578,"Ã¨rca":2579,"Ġsota":2580,"Ġfigu":2581,"riguÃ¨t":2582,"Universitat":2583,"Ġelect":2584,"Ġatal":2585,"Ġcaser":2586,"Ġcomte":2587,"Ġpassar":2588,"Ġcaracter":2589,"Ġdif":2590,"agost":2591,"Ġseguida":2592,"frica":2593,"ok":2594,"ĠprimiÃ¨rs":2595,"ĠbenlÃ¨u":2596,"onomia":2597,"Ġvir":2598,"Ġpron":2599,"Ġcreat":2600,"temps":2601,"aument":2602,"Ġpodi":2603,"Ġaccep":2604,"ĠOccitÃłnia":2605,"origuÃ¨t":2606,"fÃ²r":2607,"tÃ¨t":2608,"Ġdre":2609,"Ġsob":2610,"Ã¡n":2611,"Ġom":2612,"Ġcanta":2613,"ols":2614,"issent":2615,"arcel":2616,"Ġconeguda":2617,"ĠCr":2618,"ĠvictÃ²ria":2619,"Ġdus":2620,"Ġ24":2621,"Ġdin":2622,"lav":2623,"Ġprecis":2624,"Ġestada":2625,"Ġnacionala":2626,"dre":2627,"Ġsons":2628,"ĠtÃ¨xtes":2629,"Ab":2630,"Ġsom":2631,"Ġconsequ":2632,"Ġ23":2633,"Esp":2634,"rap":2635,"Ġarmada":2636,"dific":2637,"aviÃ¡":2638,"ama":2639,"ĠTr":2640,"Ã²ts":2641,"Ġempleg":2642,"Ġespecialament":2643,"chs":2644,"ĠBel":2645,"andre":2646,"ĠâĢĶ":2647,"emble":2648,"Ġgle":2649,"Ġ184":2650,"Ġmesura":2651,"igu":2652,"orb":2653,"Ġbourg":2654,"Ġgrandas":2655,"Ġcamb":2656,"ourt":2657,"riure":2658,"Ã©isser":2659,"Ġoccident":2660,"aricion":2661,"ique":2662,"ue":2663,"rament":2664,"istic":2665,"ĠfÃ²rt":2666,"Ġvalor":2667,"Cal":2668,"ces":2669,"Ġunivers":2670,"Ġprodus":2671,"Ġdat":2672,"Ġast":2673,"ilici":2674,"Ġancians":2675,"Ġcontinent":2676,"Sus":2677,"Ġlarg":2678,"cian":2679,"Ã²cs":2680,"ĠÃ²me":2681,"ĠMontpelhiÃ¨r":2682,"Ġfai":2683,"ola":2684,"Ac":2685,"Eth":2686,"ĠSt":2687,"Ġtele":2688,"Ġdific":2689,"Ġligam":2690,"acabÃ¨t":2691,"Ġ26":2692,"Ġpresid":2693,"ritz":2694,"Ġpossib":2695,"Ġpossible":2696,"Ġgovern":2697,"red":2698,"ĠBe":2699,"Ġpartit":2700,"Ġegalament":2701,"Ġconflicte":2702,"Ġcontun":2703,"jada":2704,"lica":2705,"Ġdiss":2706,"Ġtri":2707,"ĠEurop":2708,"inacion":2709,"Ġsenhors":2710,"gent":2711,"oy":2712,"ĠLu":2713,"Ġdebuta":2714,"den":2715,"Ġdura":2716,"Ġclar":2717,"Ġformat":2718,"ota":2719,"Ġregim":2720,"Ġdestru":2721,"ĠMart":2722,"termin":2723,"Ġlic":2724,"Ġvei":2725,"AprÃ¨p":2726,"Ġress":2727,"Ġonte":2728,"ĠcontrarÃ²tle":2729,"Ġamerican":2730,"Ġcorrespond":2731,"uf":2732,"Ġpont":2733,"baye":2734,"ines":2735,"tion":2736,"Ġassegu":2737,"ĠnÃ²stre":2738,"Ġmondiala":2739,"Ġcaract":2740,"Â°":2741,"onas":2742,"igas":2743,"aquesta":2744,"Ã²des":2745,"autat":2746,"Ġformas":2747,"Ġgrops":2748,"Ġindustri":2749,"ĠfebriÃ¨r":2750,"ĠCatalonha":2751,"Ġcontrari":2752,"rotz":2753,"Ġoccitans":2754,"Ġpersona":2755,"Tan":2756,"alme":2757,"Ara":2758,"22":2759,"icÃŃ":2760,"ĠgrÃ¨":2761,"Ġsola":2762,"Ass":2763,"Ġcab":2764,"encs":2765,"ĠProven":2766,"Ġnombroses":2767,"Ġpau":2768,"ĠtÃ²ca":2769,"ĠAm":2770,"Ġ21":2771,"ĠdivÃ¨rsas":2772,"ds":2773,"Ġinte":2774,"alhas":2775,"ierre":2776,"Ġrefus":2777,"Ġta":2778,"ĠepÃ²ca":2779,"Ġnoms":2780,"egut":2781,"dependÃ©ncia":2782,"irenÃ¨us":2783,"Ġflu":2784,"rimi":2785,"isticas":2786,"ĠRob":2787,"ĠLos":2788,"Ġcompausat":2789,"Ġdessenh":2790,"entament":2791,"Ġtol":2792,"Ã§ar":2793,"Ġaquelei":2794,"Ġpurm":2795,"Ġgentilici":2796,"via":2797,"ivament":2798,"ile":2799,"Ġrecu":2800,"car":2801,"ĠdeguÃ¨t":2802,"ales":2803,"ĠPr":2804,"ĠBer":2805,"autra":2806,"Ġdona":2807,"Ġadministrat":2808,"ĠPartit":2809,"Ġvolont":2810,"efÃ¨ct":2811,"Ġbr":2812,"ablament":2813,"Ġtransform":2814,"Ġconsiderat":2815,"Durant":2816,"Ġurb":2817,"Ġgar":2818,"aver":2819,"estacion":2820,"Ġger":2821,"Ġgenre":2822,"iar":2823,"Ġpal":2824,"itacion":2825,"Ġban":2826,"Ġrend":2827,"apa":2828,"Qual":2829,"EurÃ²pa":2830,"uments":2831,"Ġcommun":2832,"Ġparr":2833,"13":2834,"icia":2835,"Ġsac":2836,"ĠMo":2837,"Ġjut":2838,"matica":2839,"Ġ%":2840,"orma":2841,"Ġrealitat":2842,"Ġabandon":2843,"Ġfemna":2844,"ys":2845,"tadas":2846,"Ġelegit":2847,"ĠprovÃŃncia":2848,"cle":2849,"Ġlon":2850,"ani":2851,"Ġfru":2852,"omÃ¨n":2853,"Ġgard":2854,"emperaire":2855,"Ġcollec":2856,"14":2857,"Mal":2858,"ox":2859,"tats":2860,"Ġria":2861,"Ġder":2862,"tect":2863,"Ġmentre":2864,"acc":2865,"Ġestran":2866,"Ġbe":2867,"Ġfrequ":2868,"ompanh":2869,"Ġquant":2870,"Ġ28":2871,"Ġprincipalament":2872,"qÃ¼":2873,"els":2874,"Ġvengut":2875,"Ġleu":2876,"Ġmunicipalitats":2877,"Ġprincipalas":2878,"Ġrelacions":2879,"ĠmÃ©s":2880,"ĠGe":2881,"escÃ²la":2882,"ĠdemÃ²ra":2883,"Ġnombrosas":2884,"arcelona":2885,"ak":2886,"Ġbona":2887,"Ġconquista":2888,"Ġrevolucion":2889,"ĠBr":2890,"Ġsustot":2891,"Ġieu":2892,"Ġmul":2893,"Ġpriv":2894,"peri":2895,"Ġaur":2896,"Ġtir":2897,"Ġanar":2898,"Ġensenh":2899,"men":2900,"manda":2901,"estiu":2902,"itut":2903,"eder":2904,"ĠLoÃŃs":2905,"Ġpref":2906,"Ġ000":2907,"Ã¨rras":2908,"Ġinstall":2909,"edicion":2910,"Ġles":2911,"Ġps":2912,"Ġ27":2913,"ĠdemorÃ¨t":2914,"ole":2915,"ĠMan":2916,"Ġorgan":2917,"ieus":2918,"espaci":2919,"Ġpichons":2920,"Ġcrisi":2921,"ĠrÃ¨sta":2922,"Ġmejans":2923,"CO":2924,"Ã¨va":2925,"Ġcamps":2926,"com":2927,"tip":2928,"Ġplana":2929,"Ġmejana":2930,"Ġsuf":2931,"Ġsite":2932,"ext":2933,"Ġident":2934,"tei":2935,"osfÃ¨ra":2936,"net":2937,"Ġpaus":2938,"Ġtend":2939,"Ġ185":2940,"Ġpassatge":2941,"Ġprincipi":2942,"Ġuman":2943,"ĠentraÃ¯nÃ¨t":2944,"nom":2945,"sion":2946,"Ġmit":2947,"Ġqualitat":2948,"Ġbil":2949,"Ġproteg":2950,"Ġtransp":2951,"Puei":2952,"Ġfaire":2953,"ĠGar":2954,"Ġformar":2955,"Ġumana":2956,"Ġtractat":2957,"Fa":2958,"ritura":2959,"inar":2960,"olit":2961,"Ã¨stra":2962,"Ġbastida":2963,"Ġdefinit":2964,"Ġsap":2965,"Ġtalh":2966,"Ġjo":2967,"isses":2968,"Ġtraversat":2969,"udas":2970,"vers":2971,"Ġmission":2972,"Ġcondicions":2973,"Aqueles":2974,"ĠnovÃ¨las":2975,"Ġrevista":2976,"DempuÃ¨i":2977,"onc":2978,"Ġlog":2979,"Ġfe":2980,"ĠPÃ¨ire":2981,"ĠJac":2982,"Ġeconomica":2983,"Cap":2984,"bla":2985,"Ġut":2986,"Ġmitan":2987,"Ġnaiss":2988,"tiÃ¡":2989,"gues":2990,"Ġrem":2991,"ĠMus":2992,"Cada":2993,"ĠBar":2994,"Ġcomple":2995,"Ġmanca":2996,"Ġequip":2997,"gip":2998,"Ġcav":2999,"ustria":3000,"aqueste":3001,"Ġlista":3002,"ĠrÃ¨":3003,"Ġpobl":3004,"queta":3005,"Ġaflu":3006,"Ã²us":3007,"Ġmusic":3008,"Ġpeu":3009,"Ġvist":3010,"iras":3011,"Ġdeves":3012,"Ġprene":3013,"ascut":3014,"ociacion":3015,"Ġpuei":3016,"Ġessenci":3017,"ĠGlÃ¨isa":3018,"Ġmesc":3019,"Ġfilha":3020,"Ġroma":3021,"Ġromana":3022,"ĠtravÃ¨rs":3023,"ĠXVIII":3024,"ajuda":3025,"Ġfabric":3026,"atÃ²ri":3027,"ĠEl":3028,"ĠNob":3029,"rient":3030,"Ġpresa":3031,"Ġ50":3032,"Leis":3033,"Ã¨rts":3034,"ĠcomÃ¨r":3035,"Ġmate":3036,"Ġrelativament":3037,"Ġmots":3038,"Ġgal":3039,"Ġcaps":3040,"aqueles":3041,"Ġobserv":3042,"ĠMars":3043,"Ġpatz":3044,"Ġbastiment":3045,"Ã§ada":3046,"Ġapert":3047,"exic":3048,"Ġbastir":3049,"Ġinform":3050,"install":3051,"Ġversion":3052,"Qualques":3053,"Ven":3054,"enis":3055,"anim":3056,"ĠCent":3057,"rand":3058,"Ġ29":3059,"ĠMaria":3060,"Ġconstitucion":3061,"octobre":3062,"Ġsh":3063,"ulas":3064,"Ġsaber":3065,"ah":3066,"eras":3067,"orat":3068,"rau":3069,"Ġdonar":3070,"Ġdivers":3071,"emblada":3072,"ergia":3073,"establ":3074,"Ġjove":3075,"ĠfenomÃ¨n":3076,"ĠmÃ¨tres":3077,"laci":3078,"ĠBarcelona":3079,"ĠXVI":3080,"ripcion":3081,"iqu":3082,"ĠMej":3083,"Ġmusul":3084,"Ġnau":3085,"cean":3086,"Ġmeses":3087,"Ġw":3088,"anÃ§as":3089,"ators":3090,"Ġtalha":3091,"ĠTe":3092,"import":3093,"Union":3094,"Ġprepar":3095,"Ġdicha":3096,"tor":3097,"tet":3098,"Ġquasi":3099,"ĠPort":3100,"ĠBu":3101,"Ġmaugrat":3102,"Tanben":3103,"val":3104,"ĠPl":3105,"Ġabbaye":3106,"Ġacom":3107,"Ġcrear":3108,"Ġgenerau":3109,"ĠaviÃ¡n":3110,"Ġreligion":3111,"Dem":3112,"Ġ0":3113,"Ġvac":3114,"rog":3115,"Ġparlament":3116,"Ġteoria":3117,"Ġestudis":3118,"udar":3119,"ĠMol":3120,"ĠBas":3121,"ĠtornÃ¨t":3122,"ĠdivÃ¨rsei":3123,"Ġrestau":3124,"ruc":3125,"Ã¨ca":3126,"Ġregular":3127,"ĠSan":3128,"Ġmain":3129,"Ġmencion":3130,"Ġseuna":3131,"Ġdesfa":3132,"Ġpractica":3133,"Ġprograma":3134,"ĠEdat":3135,"ards":3136,"iquÃ¨t":3137,"ka":3138,"ĠSh":3139,"Ã¨stas":3140,"Ġistoric":3141,"Ġfilosof":3142,"Ġquin":3143,"Ġbor":3144,"ular":3145,"Ġoper":3146,"ocrat":3147,"oÃ¯":3148,"Ġeven":3149,"ĠCong":3150,"ĠGener":3151,"izar":3152,"ĠhÃ¨":3153,"Ġlutz":3154,"Ġdecl":3155,"rac":3156,"Ġresc":3157,"enf":3158,"ino":3159,"rel":3160,"Ġconta":3161,"Ġcarb":3162,"ĠAnd":3163,"ĠmoriguÃ¨t":3164,"ĠtÃ¨":3165,"Ġvint":3166,"tanha":3167,"Ġoras":3168,"ĠcollÃ¨g":3169,"unitat":3170,"radas":3171,"ĠSegon":3172,"ĠRoman":3173,"activitat":3174,"ĠNobel":3175,"Or":3176,"ite":3177,"sia":3178,"alis":3179,"ids":3180,"Ġcompte":3181,"Ġ2007":3182,"Ġscenari":3183,"ĠlingÃ¼istica":3184,"Ġoblig":3185,"IEO":3186,"actu":3187,"Ãĩ":3188,"are":3189,"oran":3190,"Ġvel":3191,"usion":3192,"char":3193,"Ġcompanh":3194,"Ġpublica":3195,"Ġprofessor":3196,"Ġviure":3197,"Ġtomb":3198,"Ġ100":3199,"Ġescol":3200,"licacion":3201,"Ġmejan":3202,"Ġcadun":3203,"ĠdebanÃ¨t":3204,"Ġmontanha":3205,"Ġitalian":3206,"esqu":3207,"eron":3208,"Ġvent":3209,"ĠProvenÃ§a":3210,"Ġpe":3211,"ĠfÃ²ra":3212,"Ġquia":3213,"Ġmed":3214,"Ġangles":3215,"ĠreferÃ©ncia":3216,"Ġmecan":3217,"escriv":3218,"Ġdempuei":3219,"Ġenfants":3220,"gipte":3221,"ini":3222,"ĠnÃ²u":3223,"ĠPe":3224,"ĠNi":3225,"ĠChina":3226,"Ġconstruccion":3227,"mana":3228,"Ġdetermin":3229,"itucions":3230,"Ġmarge":3231,"existÃ©ncia":3232,"ilizacion":3233,"Ġelements":3234,"Ġindivid":3235,"lom":3236,"ĠrÃ¨g":3237,"Ġsatell":3238,"Ġannada":3239,"Ġath":3240,"Ġcompos":3241,"Ġquauqu":3242,"Ġdeg":3243,"otz":3244,"Ġcarga":3245,"ĠnovÃ¨l":3246,"Ġnegre":3247,"Am":3248,"ĠsÃ²n":3249,"ĠDieu":3250,"Ġavent":3251,"Ġregional":3252,"ĠmodÃ¨l":3253,"engad":3254,"Ġsortida":3255,"ki":3256,"vis":3257,"ĠpÃ²s":3258,"Ġmassa":3259,"Ġvesti":3260,"Ġvaria":3261,"stitut":3262,"ĠRam":3263,"Ġdepend":3264,"Ġmediev":3265,"25":3266,"Ost":3267,"gis":3268,"Ġsigu":3269,"estend":3270,"Ġlibres":3271,"organizacion":3272,"Ġmilitara":3273,"ĠcomÃ¨rci":3274,"iriÃ¡":3275,"ler":3276,"antin":3277,"Ġrta":3278,"labor":3279,"ĠBern":3280,"Ġmantun":3281,"ĠtÃ¨rras":3282,"Ġfix":3283,"Ġactivitats":3284,"11":3285,"?<|":3286,"iguÃ¨ron":3287,"Ġlac":3288,"etica":3289,"ĠNe":3290,"Ġromans":3291,"ĠParlament":3292,"Ġfraire":3293,"ĠnasquÃ¨t":3294,"Ġenviron":3295,"Ġsuperficia":3296,"Åĵ":3297,"Ġsia":3298,"Ġfut":3299,"ĠSoci":3300,"Ġatau":3301,"Ġsoviet":3302,"Ġlegis":3303,"Ġactivitat":3304,"El":3305,"dats":3306,"Ġ/":3307,"Ġgall":3308,"Ġamor":3309,"pausa":3310,"utas":3311,"dir":3312,"Ġplaneta":3313,"Ġcandi":3314,"go":3315,"rÃ©s":3316,"vÃ¨rs":3317,"Ġcaval":3318,"Ġ2000":3319,"Ġpopular":3320,"Ġsignifica":3321,"Ġprofession":3322,"ya":3323,"Ġeles":3324,"ĠfÃłcia":3325,"itari":3326,"Ġena":3327,"urar":3328,"regist":3329,"ĠprovenÃ§":3330,"America":3331,"Situ":3332,"Ġcri":3333,"ĠfamÃ³s":3334,"Ġreiaume":3335,"Fin":3336,"dor":3337,"hn":3338,"esque":3339,"armai":3340,"len":3341,"Ġden":3342,"istral":3343,"ĠBre":3344,"Ġ2006":3345,"Ġfondament":3346,"Ġessent":3347,"Ġdaus":3348,"Ġata":3349,"une":3350,"dio":3351,"Ġ2008":3352,"aquÃŃ":3353,"ublic":3354,"ĠCarles":3355,"eur":3356,"Ġcompta":3357,"Ġpersonatge":3358,"dependent":3359,"Ġdintre":3360,"40":3361,"Mar":3362,"unt":3363,"Ã²tas":3364,"Ġdonat":3365,"ĠAlb":3366,"Ġtemperatura":3367,"ate":3368,"Ġect":3369,"ĠPau":3370,"ival":3371,"dem":3372,"Ġ2009":3373,"Ġconcent":3374,"Ġdeclar":3375,"Ã²va":3376,"igna":3377,"ĠVI":3378,"Ġinstru":3379,"influÃ©ncia":3380,"Ġblanc":3381,"ies":3382,"Ġsta":3383,"ĠMor":3384,"abril":3385,"ĠTra":3386,"Ġoccitanas":3387,"ĠXIII":3388,"iÃ¨ras":3389,"ĠSegonda":3390,"'m":3391,"Ġmob":3392,"Ġtornarmai":3393,"licar":3394,"ĠistÃ²ria":3395,"Ġpremiera":3396,"za":3397,"itacions":3398,"osc":3399,"ĠCast":3400,"Ġcatol":3401,"Ġperf":3402,"Ġpoesia":3403,"Ġdipl":3404,"Ġrepresenta":3405,"ĠFrancÃ©s":3406,"ck":3407,"jament":3408,"onia":3409,"Ġinteg":3410,"Ġcapaci":3411,"Ġminor":3412,"Ġtrabalhs":3413,"Ġcomenc":3414,"Ġescrivan":3415,"ratge":3416,"Ġfran":3417,"idÃ¨a":3418,"Ġaper":3419,"Ġamass":3420,"Aqueu":3421,"Ġsimil":3422,"ĠMin":3423,"Entre":3424,"Ã²nt":3425,"Ġrelacion":3426,"Ġlonga":3427,"Ġrre":3428,"Ġinfer":3429,"Ġcampanha":3430,"Ġdocument":3431,"EL":3432,"irada":3433,"tt":3434,"Ġglaci":3435,"Ġorb":3436,"Ġmodific":3437,"Ġgascon":3438,"fica":3439,"ps":3440,"ĠmÃ²stra":3441,"alistas":3442,"Ġmesa":3443,"ĠXIV":3444,"60":3445,"Ġment":3446,"Ã¨tre":3447,"Ġcontemp":3448,"Ġrus":3449,"Ġfogu":3450,"Ġfort":3451,"iada":3452,"ĠsiÃ¨is":3453,"Ġhar":3454,"ĠAnt":3455,"aqueu":3456,"Ġ2010":3457,"Ġsel":3458,"Ġeng":3459,"Ã¨ro":3460,"ĠCros":3461,"ivÃ¨rs":3462,"ibla":3463,"Ġeconomic":3464,"inform":3465,"Ã¨mia":3466,"ief":3467,"Ã²sa":3468,"Ġvolcan":3469,"ÃĴc":3470,"ĠcanÃ§on":3471,"Ġcomunicacion":3472,"onn":3473,"Ã¨b":3474,"Ã²ma":3475,"Ġexec":3476,"ucs":3477,"Ġpersonatges":3478,"Ġnegoci":3479,"Ġactuala":3480,"Ġretorn":3481,"quitect":3482,"Ġostal":3483,"Ġcertanei":3484,"oul":3485,"Ã²i":3486,"itim":3487,"Ġ2005":3488,"ĠnivÃ¨u":3489,"Ġsector":3490,"ĠOl":3491,"encÃ²p":3492,"Ġalemanda":3493,"vel":3494,"enas":3495,"ondre":3496,"Ġclima":3497,"iutad":3498,"Ã¼n":3499,"ificar":3500,"Ġostals":3501,"Atal":3502,"jan":3503,"Ġda":3504,"Ġmur":3505,"Ġquad":3506,"ĠcastÃ¨l":3507,"Ġmort":3508,"ĠCR":3509,"ĠRegion":3510,"engadÃ²c":3511,"cionari":3512,"Ġdivision":3513,"ĠGuilh":3514,"latÃ¨rra":3515,"Ġ1980":3516,"ĠlÃ²n":3517,"Ã§at":3518,"urat":3519,"Ġindependent":3520,"economia":3521,"Ġtruc":3522,"Ġelement":3523,"Ġ1960":3524,"Malgrat":3525,"amin":3526,"Ġcollabor":3527,"Ġprincipal":3528,"ologic":3529,"Ġassai":3530,"ĠCongrÃ¨s":3531,"Ġectaras":3532,"ivÃ¨rn":3533,"ogra":3534,"Ġ1970":3535,"ĠdecidiguÃ¨t":3536,"!<|":3537,"onim":3538,"Ġtrap":3539,"Aquelas":3540,"Ã²nia":3541,"ĠguÃ¨rras":3542,"ĠMarc":3543,"Ġ40":3544,"Ġutilizada":3545,"ĠPaÃŃs":3546,"Ġcircul":3547,"\"<|":3548,"Sos":3549,"ĠbÃ¨l":3550,"ocar":3551,"ĠXII":3552,"Ġmalau":3553,"ĠdivÃ¨rses":3554,"ĠDi":3555,"arcass":3556,"ĠmatÃ¨ria":3557,"Is":3558,"cles":3559,"Ġ2012":3560,"Ġfilm":3561,"Ġfel":3562,"icles":3563,"ĠMal":3564,"ĠMag":3565,"Ġseria":3566,"ologica":3567,"Ġdefensa":3568,"Ġsubst":3569,"ĠXVII":3570,"Ġsuperior":3571,"Ã¨re":3572,"Ġjus":3573,"Ġclassa":3574,"aquelas":3575,"199":3576,"Ġinflu":3577,"Ġmovements":3578,"Ġfusion":3579,"Ġprobablament":3580,"ĠlanÃ§":3581,"inte":3582,"Ġvad":3583,"roc":3584,"ĠGal":3585,"ĠmiÃ¨g":3586,"Ġetc":3587,"arribada":3588,"quia":3589,"Ġpert":3590,"Ġalb":3591,"ĠSent":3592,"Ġimperi":3593,"Ġeleccions":3594,"Aital":3595,"Ġquic":3596,"Ġseus":3597,"ĠEmpÃ¨ri":3598,"Ã²rts":3599,"Ġculturas":3600,"olh":3601,"Ã²rma":3602,"ĠPal":3603,"Ġjapon":3604,"ĠThe":3605,"Ġplas":3606,"Ġ180":3607,"odon":3608,"Ġensems":3609,"Ġsala":3610,"Ã¨ris":3611,"Ġarb":3612,"Ġarch":3613,"Ġprincipaus":3614,"ĠMondi":3615,"Ġrur":3616,"issas":3617,"Ġlongor":3618,"Ġdreches":3619,"anciana":3620,"itiu":3621,"use":3622,"Ġbassa":3623,"Ġseguent":3624,"ificat":3625,"Ġactual":3626,"Ġinferi":3627,"Ġdol":3628,"enne":3629,"Ġsur":3630,"Ġtop":3631,"ilas":3632,"ĠvenguÃ¨ron":3633,"Ġdestin":3634,"Ġadap":3635,"rus":3636,"ĠauriÃ¡":3637,"ĠhÃ¨ra":3638,"Ġfilme":3639,"Ġinstitucions":3640,"Ġcombats":3641,"din":3642,"iam":3643,"ĠbÃ¨th":3644,"adura":3645,"administ":3646,"ĠrecÃ¨rca":3647,"ĠvertadiÃ¨ra":3648,"Ġdificultats":3649,"ux":3650,"dam":3651,"Ġligat":3652,"Ġmatemat":3653,"ucions":3654,"Ġdinc":3655,"Ġ2004":3656,"ĠsÃ¨tge":3657,"Ã¨dia":3658,"Ġcell":3659,"ĠGra":3660,"cta":3661,"Ã¨mi":3662,"Ġna":3663,"Ã¨rb":3664,"usa":3665,"tida":3666,"Ġparaula":3667,"ĠLengadÃ²c":3668,"Ġprec":3669,"Ġsensa":3670,"Ġpatrim":3671,"Ġflor":3672,"Ġafluent":3673,"rof":3674,"Ġnautor":3675,"gul":3676,"imon":3677,"Ġcontinu":3678,"ĠAlemanha":3679,"Ġsobei":3680,"Ġciutad":3681,"ĠtiÃ¨ra":3682,"ĠCarcass":3683,"ĠMau":3684,"Ġguer":3685,"Ġcentrala":3686,"ectura":3687,"ĠproblÃ¨ma":3688,"ĠdÃ¨tz":3689,"Ġquan":3690,"olÃ²g":3691,"ĠcomenÃ§a":3692,"rasil":3693,"uv":3694,"Ġaltitud":3695,"ĠBeau":3696,"ctament":3697,"escritura":3698,"Ã¨lhs":3699,"Ġsort":3700,"cina":3701,"ismes":3702,"Ġdesapar":3703,"ace":3704,"ĠpoÃ¨ta":3705,"medi":3706,"Ġpoliticas":3707,"Ġcanal":3708,"Ġconquist":3709,"ĠrÃ¨ine":3710,"ĠtÃ¨xt":3711,"rÃŃs":3712,"ual":3713,"onne":3714,"ĠGr":3715,"ĠTer":3716,"obten":3717,"ĠpuslÃ¨u":3718,"Ġamassa":3719,"ĠpÃ²bles":3720,"Ġ2011":3721,"ĠsistÃ¨mas":3722,"Ġaperten":3723,"AR":3724,"este":3725,"Ġvo":3726,"tacions":3727,"ĠFer":3728,"Ġ183":3729,"ĠmodÃ¨rna":3730,"Ġarmadas":3731,"Ġoficiala":3732,"29":3733,"Ġran":3734,"Ã¨na":3735,"unid":3736,"abs":3737,"Ġfamilhas":3738,"ĠvÃ²":3739,"Ġcontac":3740,"ĠAra":3741,"ĠBes":3742,"ĠRuss":3743,"ĠLi":3744,"ĠfÃ²rta":3745,"ĠEspanha":3746,"Ġpi":3747,"Ġagut":3748,"indi":3749,"Ġrras":3750,"Ġresid":3751,"ĠconcÃ¨p":3752,"Ġclassica":3753,"ĠdirÃ¨ct":3754,"Ġir":3755,"tir":3756,"ĠSch":3757,"Ġcapt":3758,"Ã¯na":3759,"Ġmonument":3760,"ederacion":3761,"Ġpopulacions":3762,"Ġproteccion":3763,"son":3764,"rieu":3765,"ĠpoiriÃ¡":3766,"Ġpartidas":3767,"Ġfinanci":3768,"Ġ1990":3769,"ĠprocÃ¨s":3770,"del":3771,"ante":3772,"Ġnauta":3773,"âĢĿ":3774,"ĠLen":3775,"ĠItÃłlia":3776,"Ġprotest":3777,"âĢ¦<|":3778,"Ġnucle":3779,"pol":3780,"ser":3781,"resent":3782,"Ã¨lhas":3783,"autita":3784,"ĠpassÃ¨t":3785,"Ġactualament":3786,"Ġmolec":3787,"Ġgrafia":3788,"Ã²rÃ§a":3789,"Ġcomplet":3790,"ĠJul":3791,"Ġasp":3792,"Ġservicis":3793,"ĠcomplÃ¨x":3794,"iÃ¨ch":3795,"ĠquicÃ²m":3796,"Ġdr":3797,"Ġmalais":3798,"alit":3799,"Ã¨rne":3800,"imat":3801,"Ġtotalament":3802,"Ġmarca":3803,"Ġmetre":3804,"Ġveloci":3805,"Ġcontemporan":3806,"Ã¨rtas":3807,"Ġopaus":3808,"Ġfacha":3809,"Ã²nas":3810,"Ġsoas":3811,"Ġillas":3812,"80":3813,"ĠBal":3814,"ĠserÃłn":3815,"ĠfasiÃ¡":3816,"ĠaperaquÃŃ":3817,"ardi":3818,"Ġvert":3819,"Ġperman":3820,"irm":3821,"isseau":3822,"ĠVII":3823,"ĠâĢľ":3824,"ĠcinÃ¨ma":3825,"ĠcanÃ§ons":3826,"roma":3827,"ĠÃ¨stre":3828,"quit":3829,"independÃ©ncia":3830,"Ġaqueth":3831,"Ġsociala":3832,"Ġportar":3833,"Ġide":3834,"ĠmalautiÃ¡":3835,"26":3836,"Ne":3837,"hon":3838,"erie":3839,"Ġevolucion":3840,"omet":3841,"Ġcomtat":3842,"ĠCort":3843,"acte":3844,"ĠLor":3845,"ĠLib":3846,"Ġjoves":3847,"Ġnumer":3848,"Ġdistincion":3849,"EN":3850,"arca":3851,"Ġseg":3852,"Ġpoiss":3853,"ĠNav":3854,"ĠresistÃ©ncia":3855,"espÃ¨":3856,"Ġprogress":3857,"ĠpÃ¨Ã§as":3858,"uish":3859,"Ġpression":3860,"Ġvenc":3861,"Ġpublicat":3862,"ancian":3863,"ĠproblÃ¨mas":3864,"89":3865,"Ġsques":3866,"telle":3867,"ĠdesplaÃ§":3868,"Ġlibertat":3869,"vent":3870,"Ġol":3871,"ĠCamp":3872,"Ġplen":3873,"ums":3874,"Ġconsci":3875,"Ġviatge":3876,"Ġ60":3877,"ĠCarcassona":3878,"insula":3879,"ĠAt":3880,"ĠpoguÃ¨t":3881,"Ġcateg":3882,"Ġtecnicas":3883,"Ġbibl":3884,"Ġfigura":3885,"70":3886,"ow":3887,"Ġtotei":3888,"ĠLouis":3889,"annadas":3890,"Ġeiss":3891,"Ã²ss":3892,"Ġvit":3893,"gudas":3894,"ĠRod":3895,"ements":3896,"ĠsimbÃ²l":3897,"Ġinteress":3898,"oz":3899,"icol":3900,"ĠreÃ¼n":3901,"Ġparc":3902,"ĠTur":3903,"ĠDom":3904,"Ġ31":3905,"ĠEsc":3906,"Ġumans":3907,"Ġnaturala":3908,"ĠEuropÃ¨a":3909,"//":3910,"://":3911,"Ġcoss":3912,"ĠPirenÃ¨us":3913,"ĠLas":3914,"ĠdonÃ¨t":3915,"ertura":3916,"Ġancianas":3917,"Ġzona":3918,"ĠexistÃŃs":3919,"Rec":3920,"oire":3921,"uala":3922,"Ġestan":3923,"ĠMai":3924,"ĠfaguÃ¨ron":3925,"Ġestra":3926,"Ġcolors":3927,"teriora":3928,"Ġseguir":3929,"Ġtipes":3930,"OccitÃłnia":3931,"ph":3932,"lement":3933,"tier":3934,"ensemble":3935,"Ġprincipau":3936,"Ġegip":3937,"Ġruisseau":3938,"citat":3939,"dada":3940,"Ġgau":3941,"Ġprigond":3942,"ocra":3943,"Ġcarn":3944,"Ġfinalament":3945,"Ġdarrier":3946,"ĠprenguÃ¨t":3947,"Comuna":3948,"Ġproprietat":3949,"Ġromaine":3950,"Ġpic":3951,"Ġcondicion":3952,"Ġcompet":3953,"ĠavanÃ§":3954,"Ġautors":3955,"ĠlÃ²c":3956,"eren":3957,"quÃ¨ron":3958,"iti":3959,"Ġsep":3960,"ĠSu":3961,"adÃ¨mia":3962,"ĠPrimi":3963,"Ġdesb":3964,"Ġexc":3965,"elhs":3966,"Ġtransm":3967,"Ġmalgrat":3968,"Institut":3969,"Ġdrecha":3970,"Jo":3971,"Ġlar":3972,"Ã²rdi":3973,"ensions":3974,"ff":3975,"pir":3976,"tiÃ¨r":3977,"Ã©nher":3978,"ĠDel":3979,"Ġ80":3980,"ĠflÃ²ta":3981,"Ġtestim":3982,"Ġcommunal":3983,"Ġvelocitat":3984,"hil":3985,"Ã¨rre":3986,"Ġcomanda":3987,"ĠprimiÃ¨ras":3988,"Ġrasons":3989,"Ġdesfacha":3990,"ance":3991,"adem":3992,"ĠPre":3993,"ĠFa":3994,"Ġarres":3995,"Ġtots":3996,"Ġprima":3997,"ĠmodÃ¨rn":3998,"ĠinfluÃ©ncia":3999,"ĠInter":4000,"ativas":4001,"24":4002,"mosfÃ¨ra":4003,"ocion":4004,"tica":4005,"Äĥ":4006,"apel":4007,"ensems":4008,"ĠFlor":4009,"Ġliura":4010,"Ġrib":4011,"Ġforman":4012,"Ġlegir":4013,"ĠnÃ²va":4014,"Ġscientif":4015,"Le":4016,"įn":4017,"Ġcrotz":4018,"osament":4019,"tiqu":4020,"Ġand":4021,"Ġterren":4022,"Ġmaqu":4023,"Ġmaxim":4024,"Ġlucha":4025,"Ġrescont":4026,"uma":4027,"Ġair":4028,"Ġcron":4029,"ĠPres":4030,"avi":4031,