{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġd":257,"en":258,"Ġl":259,"Ġde":260,"on":261,"te":262,"Ġp":263,"Ġa":264,"as":265,"Ã¨":266,"an":267,"es":268,"end":269,"Ġs":270,"of":271,"xt":272,"text":273,"<|":274,"|>":275,"endof":276,"endoftext":277,".<|":278,"Ġc":279,"ar":280,"er":281,"at":282,"qu":283,"ci":284,"in":285,"re":286,"Ġe":287,"Ġm":288,"Ġla":289,"al":290,"un":291,"or":292,"Ã²":293,"ent":294,"is":295,"ra":296,"Ġlo":297,"Ġf":298,"it":299,"Ġqu":300,"ic":301,"Ġt":302,"om":303,"ĠL":304,"Ġun":305,"au":306,"cion":307,"Ġes":308,"da":309,"ri":310,"Ġv":311,"Ġen":312,"Ġper":313,"am":314,"Ġn":315,"gu":316,"os":317,"Ã¨r":318,"Ã¨t":319,"us":320,"Ġque":321,"el":322,"Ġdel":323,"ta":324,"il":325,"ol":326,"ĠA":327,"Ġre":328,"res":329,"Ġse":330,"Ġb":331,"Ġ1":332,"ĠC":333,"Ġg":334,"ĠS":335,"ins":336,"ai":337,"Ġcom":338,"ro":339,"le":340,"ti":341,"ĠP":342,"ant":343,"Ġcon":344,"Ġ(":345,"Ã§":346,"âĢ":347,"ĠE":348,"acion":349,"âĢĻ":350,"Ġlas":351,"ament":352,"im":353,"ĠM":354,"Ġuna":355,"Ã©":356,"ul":357,"ei":358,"ia":359,"Ġo":360,"ran":361,"mb":362,"Ġson":363,"ada":364,"et":365,"Ġal":366,"Ġr":367,"ut":368,"Ġdins":369,"Ã²r":370,"ĠD":371,"ad":372,"ur":373,"guÃ¨t":374,"ion":375,"Ãł":376,"Ġlos":377,"st":378,"ats":379,"ist":380,"ĠLo":381,"ch":382,"Ġpar":383,"la":384,"ica":385,"ap":386,"Ġpas":387,"ĠB":388,"ot":389,"Ġan":390,"di":391,"ens":392,"ÃŃ":393,"ĠLa":394,"ala":395,"mp":396,"Ġj":397,"itat":398,"ir":399,"Ġmai":400,"quel":401,"ĠR":402,"ĠF":403,"iss":404,"av":405,"ct":406,"ĠT":407,"iv":408,"20":409,"ter":410,"ab":411,"Ã¡":412,"ig":413,"id":414,"Ã§a":415,"Ġdes":416,"ĠG":417,"Ã¨s":418,"Ġin":419,"Ġpro":420,"aus":421,"Ġamb":422,"cia":423,"Ġpr":424,"ge":425,"ha":426,"Ġdels":427,"Ġ19":428,"Ġsu":429,"Ã¨ra":430,"tan":431,"ment":432,"iz":433,"ac":434,"ĠV":435,"itu":436,"ici":437,"ov":438,"ont":439,"Ġfo":440,"iÃ¡":441,"ans":442,"Ã¨ron":443,"Ġpo":444,"ĠN":445,"Ġsus":446,"tat":447,"orn":448,"Ġcoma":449,"bl":450,"00":451,").<|":452,"Ġent":453,"ÃŃs":454,"Ã©n":455,"me":456,"and":457,"ĠI":458,"una":459,"Ġte":460,"ma":461,"ga":462,"Ġcap":463,"ca":464,"ors":465,"Ġdi":466,"ura":467,"Ġlei":468,"ass":469,"ĠEn":470,"Ã¯":471,"Ġnom":472,"mi":473,"adas":474,"Ġtra":475,"cci":476,"tes":477,"Ġdau":478,"ques":479,"Ġap":480,"eu":481,"ben":482,"ĠÂ":483,"Ã¨l":484,"ara":485,"ĠJ":486,"Ã©s":487,"imp":488,"Ġar":489,"de":490,"ari":491,"ĠU":492,"atge":493,"ĠEs":494,"Ġtan":495,"Ġme":496,"Ġau":497,"ort":498,"ob":499,"Ġcomp":500,"ĠfoguÃ¨t":501,"eg":502,"ana":503,"og":504,"ec":505,"Ġli":506,"op":507,"19":508,"Ġcont":509,"Ġaquel":510,"Ġvil":511,"aut":512,"ers":513,"Ġsi":514,"Ã¨rs":515,"Ġi":516,"Ġpl":517,"um":518,"25":519,"Ġfa":520,"18":521,"30":522,"Ġtanben":523,"ond":524,"ccitan":525,"ce":526,"Ġpre":527,"Ġtot":528,"Ġsa":529,"Ġpres":530,"Ã©ncia":531,"na":532,"Ġ20":533,"79":534,"24":535,"26":536,"ons":537,"Ġex":538,"ria":539,"Ġres":540,"14":541,"em":542,"29":543,"Ġ:":544,"ag":545,"Ġpri":546,"28":547,"75":548,"orm":549,"Ġav":550,"Ġh":551,"Ġab":552,"15":553,"16":554,"ida":555,"uc":556,"78":557,"35":558,"70":559,"10":560,"Ġesp":561,"36":562,"76":563,"Ã²t":564,"74":565,"34":566,"38":567,"Ġentre":568,"39":569,"ras":570,"Ã¨i":571,"ina":572,"Ġpel":573,"ĠfÃ²r":574,"oc":575,"ĠcÃ²":576,"Ġmar":577,"Ġac":578,"Ã¨g":579,"ich":580,"Ã³":581,"Ġreg":582,"eis":583,"ĠO":584,"Ġven":585,"art":586,"aire":587,"cions":588,"Ġlen":589,"Ġparti":590,"ess":591,"rit":592,"ost":593,"Ġaut":594,"alitat":595,"Ġest":596,"Ġimp":597,"Ġ18":598,"alh":599,"rop":600,"Ã¨u":601,"Ġcar":602,"Ġsitu":603,"Ã¨c":604,"les":605,"Ġesc":606,"est":607,"ĠLos":608,"Ġra":609,"Ġgran":610,"Ġcons":611,"ĠQ":612,"if":613,"Ġ\"":614,"va":615,"bre":616,"Ã²c":617,"ast":618,"guÃ¨ron":619,"Ġpart":620,"ranc":621,"ista":622,"als":623,"alament":624,"ĠQu":625,"per":626,"50":627,"Ġmas":628,"Ġor":629,"que":630,"Ã²l":631,"ics":632,"ants":633,"Ġser":634,"acions":635,"Ġdei":636,"das":637,"icas":638,"cip":639,"esc":640,"era":641,"Ġu":642,"alas":643,"oci":644,"60":645,"Ġpu":646,"ĠH":647,"ard":648,"),":649,"Ġdon":650,"44":651,"elh":652,"od":653,"Ġcam":654,"Ġmon":655,"Ġdem":656,"80":657,"ents":658,"rat":659,"ĠÃ¨ra":660,"59":661,"69":662,"Ġpa":663,"Ġter":664,"Ġgen":665,"Ġfin":666,"89":667,"21":668,"ĠSe":669,"Ġprimi":670,"ex":671,"ĠÂ«":672,"ud":673,"Ġrec":674,"ult":675,"40":676,"Ġdeu":677,"ib":678,"ss":679,"ĠfÃ²rÃ§a":680,"Ã¨st":681,"Ã²b":682,"49":683,"vol":684,"Ġoccitan":685,"ĠUn":686,"enc":687,"Ġtr":688,"Ġcl":689,"ed":690,"ip":691,"unici":692,"unicip":693,"Ã¨rra":694,"ĠX":695,"Ġtemp":696,"th":697,"Ġri":698,"fer":699,"Ġrep":700,"enh":701,"Ġmunicip":702,"Ġne":703,"ĠDe":704,"Ã¨ss":705,"ĠAn":706,"ona":707,"gut":708,"Ġma":709,"ions":710,"Ġ-":711,"ĠAquel":712,"23":713,"ru":714,"27":715,"Ġpol":716,"Ġsol":717,"65":718,"ena":719,"68":720,"Ã¨m":721,"ĠsÃ¨g":722,"Ġcol":723,"Ġplan":724,"oss":725,"iu":726,"45":727,"Ġbas":728,"int":729,"Ã²rt":730,"ĠÂ»":731,"11":732,"Ġfranc":733,"Ãłn":734,"48":735,"ava":736,"its":737,"Ġtres":738,"Ġaqu":739,"Ġlenga":740,"Ġcre":741,"ne":742,"Ã²rd":743,"ĠAl":744,"aquel":745,"Ġpus":746,"Ġpass":747,"Ġform":748,"ĠPer":749,"Ġmes":750,"iliz":751,"Ġvila":752,"iÃ¨r":753,"Ġans":754,"rÃ¨s":755,"Â½":756,"Â¿":757,"Ġto":758,"rib":759,"II":760,"cias":761,"osa":762,"Ġ)":763,"33":764,"ilh":765,"Ġprin":766,"all":767,"ven":768,"ĠCh":769,"17":770,"22":771,"enta":772,"gon":773,"55":774,"Ã¨n":775,"ĠsÃ¨gle":776,"66":777,"Ã²n":778,"Ġmunicipalitat":779,"emp":780,"rÃ¨":781,"Ġlu":782,"Ġch":783,"ric":784,"88":785,"90":786,"ĠCom":787,"ges":788,"ie":789,"Ġenc":790,"Ġcaus":791,"gan":792,"Ġgu":793,"ing":794,"ĠLas":795,"ou":796,"Ġam":797,"Ġdiv":798,"13":799,"77":800,"ep":801,"Ġprincip":802,"Ġpers":803,"mpu":804,"Ġman":805,"Ã²p":806,"ill":807,"Ġrel":808,"Ġsul":809,"Ġpod":810,"lu":811,"ron":812,"con":813,"Ã§Ã²":814,"Ġdos":815,"Ġsens":816,"esa":817,"ĠSant":818,"Ġdis":819,"Ġleis":820,"isme":821,"teri":822,"Ġtorn":823,"auc":824,"Ġdo":825,"Ġregion":826,"ust":827,"met":828,"mens":829,"ong":830,"aliz":831,"Ġaquela":832,"Ġcent":833,"pul":834,"Ġfar":835,"Ġcor":836,"85":837,"olog":838,"46":839,"ian":840,"man":841,"Ġ200":842,"Ġua":843,"ĠpÃ²t":844,"Ã³s":845,"rar":846,"Ġcomun":847,"ert":848,"Ġfam":849,"endent":850,"itats":851,"utiliz":852,"ren":853,"Ġgener":854,"up":855,"anta":856,"Ġvi":857,"Ġk":858,"Ġrom":859,"ĠK":860,"ire":861,"73":862,"lar":863,"ĠFran":864,"Ġmil":865,"Ġtemps":866,"Ġsegu":867,"ine":868,"ĠcÃ²p":869,"Ġele":870,"Ġsud":871,"ĠMar":872,"mbre":873,"ign":874,"esti":875,"ora":876,"Ġcal":877,"anh":878,"Ġass":879,"Ġdep":880,"12":881,"ev":882,"Ġad":883,"Ġpopul":884,"Ġfins":885,"Ã¨sser":886,"ĠÃ§Ã²":887,"cha":888,"Ġimport":889,"Ġdef":890,"atal":891,"99":892,"ier":893,"Ġnov":894,"Ġals":895,"ub":896,"esp":897,"Ġpolit":898,"Ġterrit":899,"Ġpartida":900,"cas":901,"Ġvilatge":902,"Ġfon":903,"Ġsos":904,"Ġob":905,"Ġqui":906,"Ã²st":907,"ja":908,"Ġpubl":909,"Ã¼":910,"Ġcapit":911,"Ġso":912,"Ġat":913,"Ġcone":914,"Ġro":915,"Ġcas":916,"amb":917,"rans":918,"ilha":919,"Ġfor":920,"64":921,"Ã¨rn":922,"Ã¨ri":923,"lan":924,"58":925,"erv":926,"icion":927,"Ã¨ma":928,"Ã²ria":929,"Ġdempu":930,"ita":931,"Ġ*":932,"ĠGu":933,"Ġconst":934,"fic":935,"inas":936,"ĠPar":937,"tiv":938,"Ġmus":939,"Ġdesc":940,"Ġont":941,"Ġpermet":942,"Ġrev":943,"Ã²m":944,"ĠprimiÃ¨r":945,"Ã¨cte":946,"ement":947,"ĠDins":948,"ĠPas":949,"enÃ§a":950,"Ġcult":951,"rob":952,"Ġpauc":953,"unh":954,"arri":955,"tel":956,"aci":957,"37":958,"ctu":959,"paus":960,"Ã²s":961,"Ġann":962,"98":963,"95":964,"ros":965,"Ġprod":966,"Ġdire":967,"Ġinter":968,"ĠpaÃŃs":969,"our":970,"Ġlor":971,"uda":972,"31":973,"Ġins":974,"ĠÃ":975,"isa":976,"Ã§as":977,"isson":978,"iment":979,"lic":980,"Ġjorn":981,"Ġsuper":982,"Ġrei":983,"rada":984,"ress":985,"Ġpels":986,"ĠW":987,"ern":988,"Ġkm":989,"Ġvol":990,"Ġsituat":991,"eb":992,"dicion":993,"par":994,"ori":995,"ucion":996,"don":997,"ident":998,"Ġqual":999,"erc":1000,"rech":1001,"Ġpich":1002,"itar":1003,"ĠAqu":1004,"Ġsegon":1005,"volop":1006,"Ġmin":1007,"balh":1008,"ĠfoguÃ¨ron":1009,"ĠAr":1010,"Ġtrans":1011,"71":1012,"Ġaf":1013,"Ġesta":1014,"Ġsoci":1015,"Ġsieu":1016,"cl":1017,"ific":1018,"Ã¨ran":1019,"Ġst":1020,"Ġperson":1021,"Ġdom":1022,"Ġpla":1023,"Ġaques":1024,"Ġconf":1025,"ital":1026,"Ġestat":1027,"Ġcos":1028,"ĠSon":1029,"gas":1030,"ĠPasmens":1031,"Ġdoas":1032,"56":1033,"Ġpoder":1034,"72":1035,"min":1036,"Ġgr":1037,"Ġgrand":1038,"raf":1039,"Ġcan":1040,"Ġdeis":1041,"86":1042,"Ġanci":1043,"atura":1044,"Ġtrabalh":1045,"32":1046,"gi":1047,"Ġgrop":1048,"iva":1049,"itants":1050,"istas":1051,"Ġnon":1052,"ĠÃ¨sser":1053,"ĠUna":1054,"Ġencara":1055,"Ġmod":1056,"Ãº":1057,"Ġdesvolop":1058,"ĠAp":1059,"54":1060,"Ã²ri":1061,"uras":1062,"Ġja":1063,"Ġimportant":1064,"96":1065,"uccion":1066,"Ġdifer":1067,"ĠpÃ²":1068,"ĠfrancÃ©s":1069,"84":1070,"Ã¨a":1071,"ĠMont":1072,"ctor":1073,"etat":1074,"Ġver":1075,"bi":1076,"ccion":1077,"ger":1078,"Ġel":1079,"Ġutiliz":1080,"ĠCar":1081,"Ġtrob":1082,"ts":1083,"Ġposs":1084,"lo":1085,"Ġgl":1086,"Ã¨la":1087,"Ġemp":1088,"aqu":1089,"enÃ§":1090,"Ġcamp":1091,"Ġca":1092,"ĠsiÃ¡":1093,"ĠFo":1094,"Ġof":1095,"Ã¨us":1096,"Ã²ca":1097,"94":1098,"ganiz":1099,"tra":1100,"Ġdens":1101,"Ġon":1102,"Ġgov":1103,"Ġsov":1104,"assa":1105,"ĠâĢ":1106,"Ġrepres":1107,"ten":1108,"ĠSa":1109,"Ġmete":1110,"atre":1111,"Ġben":1112,"ĠFranÃ§a":1113,"Ġdeb":1114,"amp":1115,"ĠEst":1116,"ish":1117,"las":1118,"eci":1119,"ba":1120,"Ġprov":1121,"Ġsas":1122,"Ġmet":1123,"udi":1124,"Ġfil":1125,"urant":1126,"Ġvida":1127,"Ġag":1128,"Ġserv":1129,"Ġabitants":1130,"ĠaquÃ²":1131,"aris":1132,"emple":1133,"Ġco":1134,"Ġdarri":1135,"Ġz":1136,"Ġera":1137,"tacion":1138,"Ġ).<|":1139,"Ġquand":1140,"atges":1141,"inc":1142,"ĠJo":1143,"Ġleg":1144,"Ġconc":1145,"Ġlong":1146,"Ġpendent":1147,"mat":1148,"Ġlim":1149,"ars":1150,"Ġperi":1151,"05":1152,"ments":1153,"09":1154,"Ġcontra":1155,"Ġsuc":1156,"Ġcomuna":1157,"ira":1158,"Ġer":1159,"Ġdab":1160,"ĠnÃ²rd":1161,"cis":1162,"eus":1163,"enci":1164,"ord":1165,"Ã²de":1166,"ĠaviÃ¡":1167,"Ġeth":1168,"occitan":1169,"ĠIn":1170,"ĠCon":1171,"egu":1172,"Ġ2":1173,"08":1174,"Ġconsid":1175,"ĠaprÃ¨s":1176,"cep":1177,"ĠQue":1178,"Ġnos":1179,"Ġref":1180,"Ġdest":1181,"Ġfach":1182,"Ġvis":1183,"quÃ¨t":1184,"Ġloc":1185,"Ġmen":1186,"ĠAquela":1187,"Ġpopulacion":1188,"Ġresp":1189,"06":1190,"Ġrd":1191,"lament":1192,"ef":1193,"icul":1194,"utat":1195,"ure":1196,"Ġens":1197,"Ġpat":1198,"Ġpublic":1199,"Ġdev":1200,"ĠÃ²b":1201,"Ġras":1202,"eta":1203,"ber":1204,"Ġjos":1205,"Ġcr":1206,"Ġpren":1207,"aires":1208,"Ġval":1209,"Ġfamilha":1210,"avan":1211,"Ã¯n":1212,"Ġist":1213,"Ġexp":1214,"ĠguÃ¨rra":1215,"Ġsc":1216,"Ġgranda":1217,"Ġbasti":1218,"osicion":1219,"artament":1220,"ang":1221,"ĠLei":1222,"Ã²la":1223,"04":1224,"lat":1225,"Ġ4":1226,"ret":1227,"ĠMas":1228,"ĠTol":1229,"Ġdrech":1230,"arm":1231,"jorn":1232,"Ãłria":1233,"Ġpartir":1234,"Ġcostat":1235,"Ġ;":1236,"Ġlin":1237,"Ġ3":1238,"teg":1239,"Ġdesp":1240,"riÃ¡":1241,"uss":1242,"Ġcada":1243,"Ġforma":1244,"tiu":1245,"ĠmÃ²rt":1246,"Ġbia":1247,"Ġ5":1248,"Ġcausa":1249,"emb":1250,"ĠÃ¨ran":1251,"ĠcÃ²n":1252,"ivers":1253,"aiss":1254,"mes":1255,"Ġoccitana":1256,"itud":1257,"Ã¯s":1258,"Ġdist":1259,"omp":1260,"ĠcomenÃ§":1261,"riv":1262,"ius":1263,"Ġsist":1264,"Ġqualques":1265,"ĠFoguÃ¨t":1266,"Ġmant":1267,"dic":1268,"arc":1269,"ĠAques":1270,"Ġpresent":1271,"tot":1272,"Ġsub":1273,"Ġinf":1274,"Ġum":1275,"volucion":1276,"Ġannadas":1277,"Ġbiais":1278,"Ġmal":1279,"ĠmÃł":1280,"Ġtotes":1281,"Ġdeus":1282,"Ġabans":1283,"Ġnacion":1284,"anas":1285,"ell":1286,"ubl":1287,"tas":1288,"ect":1289,"Ġara":1290,"Ġ15":1291,"Ġespeci":1292,"conom":1293,"rÃ¨p":1294,"Ġlig":1295,"ulh":1296,"Ġneg":1297,"Ġinst":1298,"oma":1299,"Ġrepresent":1300,"he":1301,"Ġmond":1302,"omb":1303,"Ġcompaus":1304,"Ã¨x":1305,"67":1306,"ias":1307,"ej":1308,"Ġart":1309,"Ã²u":1310,"'s":1311,"enat":1312,"Ġdepartament":1313,"Ġno":1314,"ĠdempuÃ¨i":1315,"urop":1316,"atur":1317,"Ġsuperf":1318,"83":1319,"Ġdemor":1320,"Ã©ncias":1321,"ĠgovÃ¨rn":1322,"Ġconstitu":1323,"63":1324,"eire":1325,"Ġconsider":1326,"ille":1327,"ĠTolosa":1328,"Ġba":1329,"61":1330,"Ġsovent":1331,"autor":1332,"62":1333,"Ġtrav":1334,"Ġrap":1335,"aquela":1336,"ral":1337,"racion":1338,"47":1339,"Ġci":1340,"arn":1341,"ĠRo":1342,"Ġai":1343,"eric":1344,"Ġcultura":1345,"ann":1346,"Ġmens":1347,"Ġmaj":1348,"ĠcÃ²r":1349,"Ġeconom":1350,"Ġmi":1351,"43":1352,"Ġsubre":1353,"87":1354,"igina":1355,"ĠvenguÃ¨t":1356,"Ġpolitica":1357,"Ġtota":1358,"Ġclass":1359,"entre":1360,"guda":1361,"idas":1362,"..<|":1363,"82":1364,"ĠtÃ¨r":1365,"ĠXV":1366,"An":1367,"97":1368,"Ġva":1369,"ograf":1370,"af":1371,"ois":1372,"81":1373,"aur":1374,"anda":1375,"Ġsign":1376,"41":1377,"gond":1378,"ĠnÃ²st":1379,"cul":1380,"93":1381,"Ġsenh":1382,"Ã²ra":1383,"Ġmot":1384,"Ġlengas":1385,"Ġliter":1386,"Ġten":1387,"Ã¨tz":1388,"ĠdivÃ¨rs":1389,"42":1390,"ĠAu":1391,"Ġmei":1392,"Ġdurant":1393,"Ġfu":1394,"91":1395,"ologia":1396,"Ġactu":1397,"Ġprop":1398,"Ġarm":1399,"tada":1400,"Ġparticul":1401,"Ġimpor":1402,"ĠambÃ©":1403,"Ġdess":1404,"jÃ¨cte":1405,"Ġsei":1406,"53":1407,"Ġrelig":1408,"Ġcentre":1409,"Ġnomb":1410,"erg":1411,"Ġbar":1412,"Ġroman":1413,"Ġrealiz":1414,"Ã¨ls":1415,"ĠmÃłger":1416,"jar":1417,"51":1418,"aud":1419,"Ġnombre":1420,"ĠperiÃ²de":1421,"tanta":1422,"57":1423,"aiga":1424,"Ġmej":1425,"Ġ10":1426,"Ġprof":1427,"iÃ¡n":1428,"Ã²tle":1429,"has":1430,"Ġsab":1431,"\".<|":1432,"exp":1433,"entas":1434,"arg":1435,"vi":1436,"Ġim":1437,"Ġniv":1438,"ĠXI":1439,"Ġdec":1440,"Ġcast":1441,"Ġdonc":1442,"92":1443,"rig":1444,"Ġfl":1445,"Ġgaire":1446,"Ġdefin":1447,"Ġapar":1448,"Ġmom":1449,"ĠMa":1450,"Ġagu":1451,"Ġpremi":1452,"Ġren":1453,"Ġsucc":1454,"ĠcÃ²ntra":1455,"Ġet":1456,"000":1457,"ingÃ¼":1458,"Ã¨sta":1459,"lÃ¨u":1460,"Ġpens":1461,"Ġexemple":1462,"Ġcomb":1463,"estat":1464,"Es":1465,"anha":1466,"li":1467,"Ãºs":1468,"Ġautre":1469,"Ġsim":1470,"Ġfas":1471,"ila":1472,"Ġpun":1473,"Ġmov":1474,"Ġas":1475,"Ãłnia":1476,"esta":1477,"Ġrecon":1478,"Est":1479,"ua":1480,"Ġimportanta":1481,"52":1482,"Ġ16":1483,"Ġret":1484,"etz":1485,"Ġep":1486,"ĠsistÃ¨ma":1487,"anÃ§a":1488,"rÃł":1489,"Ã¨p":1490,"ĠMon":1491,"Ġcontunh":1492,"cup":1493,"ÃŃcia":1494,"Ġconegut":1495,"ata":1496,"Ã¨rt":1497,"bles":1498,"dent":1499,"aments":1500,"ĠRe":1501,"ission":1502,"able":1503,"Ġfem":1504,"Ã¨ctes":1505,"Ġsemb":1506,"grat":1507,"ĠCal":1508,"Ġpresident":1509,"Ġnatur":1510,"Ġcarri":1511,"01":1512,"Ġcer":1513,"mpÃ¨ri":1514,"07":1515,"tac":1516,"reg":1517,"origina":1518,"Ġint":1519,"Ġale":1520,"rim":1521,"Ġtip":1522,"Ġbast":1523,"Ġgra":1524,"ĠII":1525,"mand":1526,"Ġble":1527,"Ġ6":1528,"anÃ§":1529,"Ġprog":1530,"nacion":1531,"inf":1532,"Ġtradicion":1533,"Ġmoment":1534,"asc":1535,"raÃ¯n":1536,"Ġdoncas":1537,"Ġsci":1538,"03":1539,"ador":1540,"anci":1541,"Ġorganiz":1542,"Ġfi":1543,"Ġind":1544,"cs":1545,"Ġalara":1546,"ĠplaÃ§a":1547,"entorn":1548,"ĠpÃ²don":1549,"dep":1550,"aques":1551,"tar":1552,"issa":1553,"can":1554,"ĠAquÃ²":1555,"autres":1556,"ĠVal":1557,"iguÃ¨t":1558,"ĠGran":1559,"ĠfaguÃ¨t":1560,"aras":1561,"ĠPro":1562,"Ġef":1563,"orti":1564,"antas":1565,"Ġmajor":1566,"ÃŃn":1567,"Ġpichon":1568,"Ġmelh":1569,"Ġang":1570,"Ġestats":1571,"dat":1572,"Ġsoa":1573,"Ġfra":1574,"laÃ§":1575,"ĠZ":1576,"des":1577,"Ġfonda":1578,"Ġlat":1579,"Ġmovement":1580,"Ġdera":1581,"arÃł":1582,"Ġtotjorn":1583,"ĠÃ²":1584,"Ġrs":1585,"Ġdeth":1586,"ĠSeg":1587,"alha":1588,"Ġcarac":1589,"Ġmeteis":1590,"Ġcad":1591,"eth":1592,"ĠÂ».<|":1593,"Ġport":1594,"ĠluÃ²c":1595,"endre":1596,"ĠjÃ²c":1597,"Ġfoncion":1598,"rica":1599,"Ã¨ct":1600,"Ġeg":1601,"Ãłncia":1602,"Ġvic":1603,"ĠRep":1604,"cn":1605,"ug":1606,"Ġciutat":1607,"Ġves":1608,"iÃ¨rs":1609,"ĠLe":1610,"Ġpon":1611,"Ġtre":1612,"Ġarrib":1613,"Ġofici":1614,"vas":1615,"Ġid":1616,"Ġ12":1617,"ĠJoan":1618,"equ":1619,"terior":1620,"ĠCons":1621,"Ġtotas":1622,"Ġfrancesa":1623,"itz":1624,"inat":1625,"Ġlibre":1626,"ĠpaÃ¯s":1627,"iÃ¨ra":1628,"Ġsitua":1629,"Ġvari":1630,"ĠMi":1631,"Un":1632,"isi":1633,"eng":1634,"istica":1635,"ilitat":1636,"Ã¨mas":1637,"Ã²pa":1638,"Ġsimp":1639,"ible":1640,"ĠcomenÃ§ament":1641,"dia":1642,"Ġcatal":1643,"ĠcÃ²ps":1644,"Ġlimit":1645,"ĠpuÃ¨i":1646,"III":1647,"Ġdint":1648,"Ġautor":1649,"Ġcambi":1650,"icament":1651,"02":1652,"Ġpra":1653,"Ġsituada":1654,"Ġtecn":1655,"rich":1656,"mas":1657,"Ar":1658,"ession":1659,"fa":1660,"Ġle":1661,"qui":1662,"ĠAprÃ¨s":1663,"bor":1664,"Ġho":1665,"Ġsegond":1666,"Ġparticip":1667,"Ġistor":1668,"Ã¨isa":1669,"eni":1670,"atz":1671,"Ġsost":1672,"minist":1673,"illa":1674,"urÃ²pa":1675,"Ã¨lh":1676,"jec":1677,"Ġpag":1678,"Ã¨stre":1679,"ble":1680,"mer":1681,"ĠPu":1682,"Ġ8":1683,"Ġve":1684,"ĠEstats":1685,"isti":1686,"ĠpÃ¨":1687,"ariÃ¡":1688,"ale":1689,"che":1690,"Ġmemb":1691,"Ġcel":1692,"rias":1693,"Ġais":1694,"Ġprote":1695,"Ġtant":1696,"fin":1697,"ula":1698,"ĠPr":1699,"ĠvÃ¨rs":1700,"Ġexist":1701,"lia":1702,"ĠentraÃ¯n":1703,"uts":1704,"Ãłs":1705,"rÃ¨t":1706,"Ġcres":1707,"Ġmena":1708,"istÃ²ria":1709,"acab":1710,"aj":1711,"Ġriu":1712,"Ġdu":1713,"oni":1714,"Ġquatre":1715,"Ġautres":1716,"Ġcontin":1717,"ĠCap":1718,"ĠterritÃ²ri":1719,"ze":1720,"Ġsonque":1721,"ativ":1722,"Ġmonde":1723,"dicions":1724,"Ġev":1725,"Ġcors":1726,"Ġocup":1727,"eracion":1728,"Ġeurop":1729,"Ġdesvolopament":1730,"Ġconv":1731,"ĠAns":1732,"Ġlinha":1733,"Ġmol":1734,"Ġregions":1735,"du":1736,"Ġdescob":1737,"ublica":1738,"Ġpor":1739,"leg":1740,"inter":1741,"uta":1742,"ĠY":1743,"Ġaver":1744,"ien":1745,"ĠentÃł":1746,"Ġjunh":1747,"ĠFranc":1748,"ĠÃ²bra":1749,"temp":1750,"ĠaprÃ¨p":1751,"autre":1752,"Ġost":1753,"Ġtrop":1754,"ay":1755,"ril":1756,"ĠAb":1757,"Ġjov":1758,"Ã¨las":1759,"Ġaquesta":1760,"Ġvos":1761,"gue":1762,"fici":1763,"rala":1764,"Ġdob":1765,"Ġnav":1766,"ĠAmb":1767,"Ġ14":1768,"ĠprimiÃ¨ra":1769,"onda":1770,"ĠTot":1771,"eau":1772,"Ġmau":1773,"apar":1774,"Ġdisc":1775,"tell":1776,"ression":1777,"Ġmembres":1778,"ator":1779,"Ġtornar":1780,"Ġmusica":1781,"Ġdic":1782,"ind":1783,"Ġorig":1784,"ĠAv":1785,"Ġsec":1786,"Ġfis":1787,"Ġvall":1788,"Ġcamin":1789,"Ġpersonas":1790,"Ġsal":1791,"Ġmag":1792,"eri":1793,"encÃ¨t":1794,"Ġdisp":1795,"Ġnombros":1796,"Ġext":1797,"amor":1798,"ĠAle":1799,"Ġindi":1800,"Ġaj":1801,"Ġsup":1802,"ĠsÃ¨t":1803,"avant":1804,"erci":1805,"Ġess":1806,"Ġ7":1807,"Ġpos":1808,"Ã¨th":1809,"Ġjam":1810,"Ġperque":1811,"Ġmilitar":1812,"rip":1813,"Ġni":1814,"Ġsieus":1815,"Ġactiv":1816,"Ġpaire":1817,"Ġveire":1818,"Ġconqu":1819,"Ġmor":1820,"Ġ17":1821,"Ġsolament":1822,"ima":1823,"Ġparticular":1824,"van":1825,"inst":1826,"Ã²rta":1827,"Ġpes":1828,"Ġmo":1829,"ĠserÃł":1830,"issenÃ§a":1831,"Ġciv":1832,"let":1833,"ccident":1834,"ieu":1835,"mar":1836,"ĠOccitan":1837,"Ġ9":1838,"Ġtract":1839,"Ġprodu":1840,"inh":1841,"Ã¨ras":1842,"Ġmat":1843,"az":1844,"Ġfond":1845,"Ġcapitala":1846,"tia":1847,"Ġsegonda":1848,"Ġmelhor":1849,"ient":1850,"iversitat":1851,"avor":1852,"ceb":1853,"Ġnec":1854,"ĠÃ²m":1855,"Ġquesti":1856,"Ġmerc":1857,"Ġfilh":1858,"Ġtor":1859,"Ġsocietat":1860,"isser":1861,"Ġprepaus":1862,"ĠlingÃ¼":1863,"Ġtard":1864,"ĠtrÃ²b":1865,"Ġfre":1866,"tadi":1867,"Ġcorr":1868,"itan":1869,"Ġbi":1870,"Ġparlar":1871,"aume":1872,"Ġmarc":1873,"tim":1874,"titud":1875,"Ġend":1876,"udis":1877,"EmpÃ¨ri":1878,"ĠVi":1879,"ve":1880,"tol":1881,"Ã¨rta":1882,"sa":1883,"ĠvÃ²l":1884,"Ġdeban":1885,"Ġfeb":1886,"Ġpe":1887,"Ġdeci":1888,"Ġjog":1889,"eish":1890,"ruct":1891,"eraqu":1892,"Ġminist":1893,"Al":1894,"Ġei":1895,"uri":1896,"Ġ),":1897,"Ġquil":1898,"ean":1899,"aval":1900,"arti":1901,"tz":1902,"atalha":1903,"\",":1904,"alais":1905,"Ġge":1906,"urb":1907,"ritan":1908,"ĠâĢĵ":1909,"ires":1910,"aul":1911,"ĠCatal":1912,"armada":1913,"arr":1914,"rem":1915,"ĠRom":1916,"Ġcolle":1917,"Ġfan":1918,"Ġaqueste":1919,"Ġliber":1920,"Ġestudi":1921,"Ġgeneralament":1922,"Ġjulh":1923,"Ġcul":1924,"Ġfus":1925,"ches":1926,"Ã²va":1927,"Ġncia":1928,"ourg":1929,"Ġdece":1930,"ĠPa":1931,"ets":1932,"ĠÃĪ":1933,"Ġcau":1934,"ĠAt":1935,"Ġblan":1936,"ĠrÃ²tle":1937,"Ġquau":1938,"onh":1939,"Ġnecess":1940,"Ġcant":1941,"ĠAnsin":1942,"Ġjamai":1943,"ccit":1944,"Ġpract":1945,"Ġcat":1946,"Ġfavor":1947,"Ġassoci":1948,"oÃ¨st":1949,"Ġaital":1950,"Ġmand":1951,"oria":1952,"Ġinternacion":1953,"alitats":1954,"Ġmedi":1955,"Ġanim":1956,"Ġformacion":1957,"Ġeleg":1958,"Ġservici":1959,"Ġisa":1960,"tembre":1961,"istÃ©ncia":1962,"her":1963,"Ġ25":1964,"Ġrra":1965,"Ġis":1966,"Ġtrib":1967,"ision":1968,"Ġvertadi":1969,"Ġcompl":1970,"alista":1971,"Ġmontan":1972,"Ġsorti":1973,"Ã²ta":1974,"Ã³n":1975,"In":1976,"ĠGuÃ¨rra":1977,"Ġquilom":1978,"EO":1979,"Ġapr":1980,"Ġrefer":1981,"Ġavi":1982,"ĠJos":1983,"Ġbasa":1984,"ccitÃłnia":1985,"Ġequ":1986,"ĠSud":1987,"Ġsembla":1988,"Ġdirig":1989,"Ã²bra":1990,"mon":1991,"Ġdich":1992,"osas":1993,"Ġcreacion":1994,"Estat":1995,"urs":1996,"co":1997,"lÃ©s":1998,"vir":1999,"Ġestabl":2000,"eses":2001,"Ġcontrar":2002,"Ġdecembre":2003,"Ġmondi":2004,"ĠMe":2005,"Ġameric":2006,"essor":2007,"Ġpropri":2008,"Ã¨tres":2009,"Ġop":2010,"Â²":2011,"anc":2012,"ĠComa":2013,"ĠespÃ¨":2014,"ĠParÃŃs":2015,"pa":2016,"Ġsetembre":2017,"izacion":2018,"ĠXIX":2019,"ĠtÃ¨x":2020,"ĠfÃ²rÃ§as":2021,"ĠmarÃ§":2022,"Ġsituacion":2023,"Ġlors":2024,"Ġimportantas":2025,"onha":2026,"Ġenf":2027,"Ġterr":2028,"enhament":2029,"jat":2030,"lor":2031,"Ġaqueles":2032,"ced":2033,"Ġvers":2034,"Ġ13":2035,"ument":2036,"ĠsuperfÃŃcia":2037,"Ġcin":2038,"auta":2039,"ĠCl":2040,"ĠRei":2041,"Ġsubretot":2042,"Ġbl":2043,"tiva":2044,"Ġlib":2045,"iana":2046,"ĠSol":2047,"oct":2048,"Ġ30":2049,"Ġtravers":2050,"Ġinc":2051,"ustri":2052,"Ġvia":2053,"Ġproduccion":2054,"depend":2055,"iments":2056,"Ġespanh":2057,"Ġorigin":2058,"Ġliteratura":2059,"iet":2060,"xim":2061,"ĠConselh":2062,"Ġcir":2063,"obre":2064,"Ġdaiss":2065,"Ġcara":2066,"ÃŃtol":2067,"Ġviu":2068,"Ġproc":2069,"Ġrest":2070,"Ġdomin":2071,"Ġreligi":2072,"organiz":2073,"eraire":2074,"Ġescriv":2075,"ĠCol":2076,"diguÃ¨t":2077,"Ġcultur":2078,"Ġbatalha":2079,"Ġlatin":2080,"uÃ¨":2081,"ĠÂ»,":2082,"ĠRepublica":2083,"ĠCas":2084,"ĠBo":2085,"Ġ'":2086,"ĠÃ²bras":2087,"Ġvend":2088,"ĠMal":2089,"Ġnomen":2090,"Ġvenir":2091,"Ġgaireben":2092,"onci":2093,"Ġfab":2094,"riu":2095,"Ãłrias":2096,"Ġsent":2097,"ĠEsp":2098,"Ġpremier":2099,"ÃĴ":2100,"ĠcÃ²s":2101,"Ã¨is":2102,"ifica":2103,"ĠprovÃŃn":2104,"âĢ¦":2105,"Ġcrit":2106,"Ġviv":2107,"utz":2108,"ĠDempu":2109,"Ġobten":2110,"ore":2111,"Ġdamb":2112,"Ġmont":2113,"andon":2114,"Ġcompren":2115,"Ġtu":2116,"Ġnove":2117,"Ġsin":2118,"ctors":2119,"Ġremp":2120,"Ġtrobar":2121,"Ġconflic":2122,"ĠgrÃł":2123,"ĠseriÃ¡":2124,"elle":2125,"Ã²ni":2126,"Ġpap":2127,"Ã¨as":2128,"ĠTh":2129,"ruccion":2130,"ili":2131,"Ġant":2132,"Ġgeneral":2133,"ĠFa":2134,"Ġmilions":2135,"Ġnum":2136,"Ġbon":2137,"ativa":2138,"Ġalemand":2139,"ath":2140,"Ġpunt":2141,"pl":2142,"Ġcinc":2143,"omia":2144,"Ġgas":2145,"Ġponch":2146,"Ġquit":2147,"ĠEx":2148,"ris":2149,"Ġreb":2150,"issi":2151,"tre":2152,"Ġem":2153,"Ġtal":2154,"pre":2155,"Ġscient":2156,"Ġrota":2157,"Ġsimb":2158,"rÃ²":2159,"ik":2160,"sus":2161,"Ġfinala":2162,"adors":2163,"Ġjorns":2164,"avetz":2165,"Ġus":2166,"arda":2167,"ĠCor":2168,"Ġfen":2169,"ĠcÃ²rs":2170,"tius":2171,"ĠIII":2172,"ĠUnits":2173,"issiÃ¡":2174,"Ġpresenta":2175,"ausa":2176,"Ã¨sse":2177,"Ġjulhet":2178,"ĠJean":2179,"riÃ¨r":2180,"etas":2181,"Ã²ris":2182,"Ġjol":2183,"Ġvict":2184,"Ġcerc":2185,"jÃ¨ctes":2186,"aria":2187,"serv":2188,"enn":2189,"Ġposicion":2190,"Ã²g":2191,"Ġ11":2192,"ĠEra":2193,"Ã¨ire":2194,"Ġtipe":2195,"ye":2196,"Ġtes":2197,"ĠGl":2198,"guts":2199,"Ġinv":2200,"Ġnaut":2201,"Ġalavetz":2202,"ais":2203,"Ã²ble":2204,"Ġvin":2205,"Ġenter":2206,"aquÃ²":2207,"Ġmass":2208,"ĠnovÃ¨la":2209,"enari":2210,"ĠaquÃŃ":2211,"Ġnovembre":2212,"iren":2213,"ide":2214,"Ġconten":2215,"ribu":2216,"org":2217,"vencion":2218,"Ġadminist":2219,"ĠGen":2220,"idament":2221,"Ġdir":2222,"eccion":2223,"ach":2224,"duccion":2225,"Ġlev":2226,"resp":2227,"ĠVen":2228,"etats":2229,"ems":2230,"andi":2231,"Ġital":2232,"Ġpen":2233,"rir":2234,"Ġsuls":2235,"Ġsuperi":2236,"itas":2237,"Ġbo":2238,"Ġprom":2239,"accion":2240,"alizacion":2241,"Ġancian":2242,"Ġagric":2243,"Ġdoc":2244,"arb":2245,"ĠAquesta":2246,"Ġdim":2247,"Ġrt":2248,"iga":2249,"ĠGrand":2250,"Ġpint":2251,"ĠIs":2252,"ĠuÃ¨i":2253,"ĠOr":2254,"luÃ©ncia":2255,"lada":2256,"mont":2257,"ĠNe":2258,"lam":2259,"ĠgrÃ¨c":2260,"ĠsuccÃ¨s":2261,"ĠpaÃ¯ses":2262,"ĠReg":2263,"pres":2264,"Ġfont":2265,"Ġesper":2266,"Ġconserv":2267,"Ġcoll":2268,"ivas":2269,"ĠXX":2270,"Ġdomeni":2271,"Ġsosten":2272,"ix":2273,"ĠLu":2274,"gular":2275,"ĠSal":2276,"tern":2277,"mun":2278,"ĠAqueste":2279,"ĠgrÃłcias":2280,"Ġemb":2281,"Ġprim":2282,"Ġrason":2283,"apon":2284,"essa":2285,"ultura":2286,"Ġanciana":2287,"ografia":2288,"ĠprÃ²p":2289,"Ġill":2290,"ĠQuand":2291,"unas":2292,"ise":2293,"ĠDel":2294,"ĠcanÃ§":2295,"Ġbastit":2296,"ĠaguÃ¨t":2297,"tific":2298,"Ġpassat":2299,"ĠtÃ¨rme":2300,"Ġquestion":2301,"io":2302,"ensa":2303,"Ġtemper":2304,"ĠnÃ²stra":2305,"land":2306,"ificacion":2307,"icle":2308,"tad":2309,"ique":2310,"ĠmÃ¨s":2311,"Ġprobl":2312,"ĠprojÃ¨cte":2313,"ĠConst":2314,"isc":2315,"Ġsepar":2316,"Ġcomunas":2317,"ĠtÃ¨rra":2318,"Ġnorm":2319,"form":2320,"Ã¨rna":2321,"Ġdemand":2322,"sol":2323,"arqu":2324,"rad":2325,"ils":2326,"Ġpassa":2327,"ĠSanta":2328,"Ã²na":2329,"Ġprincipala":2330,"Ã¨ira":2331,"merica":2332,"Ġdinas":2333,"enca":2334,"ĠÃ²mes":2335,"Ġditz":2336,"dus":2337,"ation":2338,"Ġpichona":2339,"ĠPendent":2340,"Ġacc":2341,"ĠTr":2342,"cin":2343,"ĠEl":2344,"pelh":2345,"Ġdecis":2346,"Ġdial":2347,"Ġaquelas":2348,"Ã²las":2349,"Ã²rdre":2350,"iÃ¨":2351,"Ġjust":2352,"lant":2353,"Ã¨ria":2354,"Ġmer":2355,"Ġaperaqu":2356,"ccions":2357,"pe":2358,"Ġcob":2359,"Ġvilas":2360,"Ġcolor":2361,"Ġdet":2362,"enda":2363,"Ġmitat":2364,"Ġperd":2365,"itucion":2366,"teriz":2367,"Ġtotala":2368,"arrib":2369,"ĠcapitÃ¨t":2370,"Ġgrands":2371,"han":2372,"tÃł":2373,"Ġnas":2374,"Ġnatura":2375,"ĠpermetÃ¨t":2376,"Ġacab":2377,"utats":2378,"Ġpolitic":2379,"Ġpet":2380,"Ġpur":2381,"Ġpot":2382,"Ġ179":2383,"air":2384,"ĠVer":2385,"ĠEnfin":2386,"var":2387,"Ġbra":2388,"Ã¨ta":2389,"ĠAm":2390,"Ġada":2391,"elha":2392,"ronti":2393,"ela":2394,"ĠtrÃ²p":2395,"dit":2396,"ĠEurÃ²pa":2397,"autras":2398,"Ġprogra":2399,"oses":2400,"tava":2401,"ensenhament":2402,"ĠtrÃ²ba":2403,"alisme":2404,"Ġquarti":2405,"ĠtÃŃtol":2406,"ultat":2407,"iers":2408,"Ġgent":2409,"urg":2410,"isses":2411,"cepcion":2412,"ĠRevolucion":2413,"Ġcort":2414,"Ġbes":2415,"ĠTo":2416,"ĠTÃ¨rra":2417,"ĠnivÃ¨l":2418,"Ġmajoritat":2419,"icions":2420,"Ġsenhor":2421,"ĠCr":2422,"ton":2423,"Ġbritan":2424,"Ġespaci":2425,"ĠcarriÃ¨ra":2426,"Ġcertan":2427,"Ġprev":2428,"Ġviol":2429,"Ġesqu":2430,"Ãłcia":2431,"ĠÃĪra":2432,"se":2433,"Ġcomerci":2434,"Ġaqueu":2435,"los":2436,"vat":2437,"Ġnuc":2438,"Ġdiferents":2439,"Ġcaracteriz":2440,"iste":2441,"omat":2442,"ĠCan":2443,"ĠavC":2444,"Ġautra":2445,"Ġdistin":2446,"ville":2447,"ĠpresÃ©ncia":2448,"iat":2449,"Ġfronti":2450,"ĠTan":2451,"gat":2452,"Ġcombat":2453,"ines":2454,"ĠglÃ¨isa":2455,"ĠrÃ¨i":2456,"Ġproven":2457,"ĠprÃ¨p":2458,"ĠNacion":2459,"ĠAng":2460,"estudi":2461,"ĠlÃ¨u":2462,"Ġveg":2463,"Ġfilos":2464,"atiu":2465,"Ã²ls":2466,"Ġrespons":2467,"ĠNÃ²rd":2468,"to":2469,"aula":2470,"ĠPart":2471,"Ġcomunic":2472,"ĠTra":2473,"rats":2474,"Ġfot":2475,"Ġobl":2476,"Ġnomenat":2477,"ĠChar":2478,"Ġaus":2479,"ĠRoma":2480,"abla":2481,"ĠcomencÃ¨t":2482,"ĠsÃ¨gles":2483,"ĠSegon":2484,"Ġcorrent":2485,"Ġpan":2486,"ĠFel":2487,"Ġorient":2488,"Ġdub":2489,"ĠDem":2490,"Ġmarid":2491,"ilhas":2492,"ĠtÃł":2493,"Ġseu":2494,"jas":2495,"esper":2496,"arra":2497,"unes":2498,"Ġcu":2499,"Ġfer":2500,"Ġmembre":2501,"Ġdireccion":2502,"ĠCo":2503,"Ġfaci":2504,"Ġautras":2505,"Ġsau":2506,"Ġcost":2507,"ver":2508,"Ġfons":2509,"Ġtropas":2510,"gn":2511,"Ġreti":2512,"Ġparte":2513,"manha":2514,"Ġmanif":2515,"ĠLi":2516,"vid":2517,"ĠpÃ¨r":2518,"aux":2519,"Ġseis":2520,"Ġteatre":2521,"ultats":2522,"viron":2523,"Ġdinastia":2524,"ugu":2525,"ĠPol":2526,"terran":2527,"Ġcontr":2528,"Ã²li":2529,"jectiu":2530,"Ġcresti":2531,"ension":2532,"Ġdemanda":2533,"Ġsen":2534,"uns":2535,"Ġbal":2536,"Ġmateri":2537,"Ã¨si":2538,"Ġconselh":2539,"Ġquitament":2540,"do":2541,"ey":2542,"Ġdia":2543,"Ã²stra":2544,"Ġdata":2545,"Ġgraf":2546,"Ġparla":2547,"Ã©ner":2548,"ĠdarriÃ¨r":2549,"Ġcop":2550,"Ġbalh":2551,"rÃ¨mi":2552,"Ġnatural":2553,"ison":2554,"Ġela":2555,"epÃ²ca":2556,"Ġsegur":2557,"ables":2558,"Ġset":2559,"Ġcorresp":2560,"clus":2561,"Ġbat":2562,"Ġges":2563,"ry":2564,"Ġprob":2565,"Ġmeteissa":2566,"Ġvoc":2567,"ĠMo":2568,"ician":2569,"ĠEsc":2570,"Ġimportants":2571,"asi":2572,"Ġmaire":2573,"ĠprÃ²":2574,"Ġganh":2575,"itura":2576,"ĠMontpelh":2577,"ĠPrÃ¨mi":2578,"ocup":2579,"Ġmanten":2580,"Ġministre":2581,"Ġcatalan":2582,"duc":2583,"gar":2584,"Ġcolon":2585,"Ġdiferentas":2586,"annada":2587,"ĠanglÃ©s":2588,"Ġbesonh":2589,"iri":2590,"Ġlet":2591,"altitud":2592,"Ã²me":2593,"Ġutilizat":2594,"lin":2595,"otar":2596,"ĠterritÃ²ris":2597,"der":2598,"ue":2599,"Ġvan":2600,"Ġvista":2601,"Ġreceb":2602,"nas":2603,"Ġinici":2604,"ades":2605,"Ã¨it":2606,"issent":2607,"Ġpossed":2608,"ĠpÃ²rta":2609,"activ":2610,"Ġquim":2611,"ĠOccitÃłnia":2612,"ĠpÃ²ble":2613,"ĠIV":2614,"ĠComp":2615,"ostal":2616,"ĠpÃ²rt":2617,"itor":2618,"osf":2619,"ĠMai":2620,"ĠAf":2621,"Ġpasmens":2622,"Ġleng":2623,"ĠBel":2624,"Ġdesign":2625,"Ġaument":2626,"Ġadop":2627,"Ġcausas":2628,"ĠremplaÃ§":2629,"ront":2630,"ĠMan":2631,"Ġmilit":2632,"ĠespÃ¨cias":2633,"tÃłlia":2634,"ĠLor":2635,"Ã²us":2636,"dific":2637,"Ġdavant":2638,"istÃŃs":2639,"Ġrapidament":2640,"esia":2641,"ĠRob":2642,"Ġescrich":2643,"astre":2644,"Ġcros":2645,"ativament":2646,"blas":2647,"ructura":2648,"chas":2649,"ĠgeniÃ¨r":2650,"ians":2651,"Ġsant":2652,"Ġmost":2653,"Ã¨rca":2654,"ĠBe":2655,"Ġsota":2656,"Ġfigu":2657,"riguÃ¨t":2658,"ĠSt":2659,"Ġelect":2660,"Ġatal":2661,"Ġcaser":2662,"ĠSo":2663,"Ġcomte":2664,"Ġpassar":2665,"Ġcaracter":2666,"Ġdif":2667,"agost":2668,"Ġseguida":2669,"ĠEth":2670,"ĠprimiÃ¨rs":2671,"ĠbenlÃ¨u":2672,"Ġ24":2673,"onomia":2674,"Ġvir":2675,"Ġpron":2676,"Ġcomple":2677,"Ġcreat":2678,"temps":2679,"aument":2680,"ĠMart":2681,"lav":2682,"Ġpodi":2683,"Ġaccep":2684,"origuÃ¨t":2685,"fÃ²r":2686,"tÃ¨t":2687,"Ġdre":2688,"Ġsob":2689,"Ã¡n":2690,"Ġom":2691,"Ġcanta":2692,"ĠAnd":2693,"esas":2694,"Ġconeguda":2695,"ĠGe":2696,"ĠvictÃ²ria":2697,"Ġdus":2698,"ph":2699,"Ġdin":2700,"arcel":2701,"Ġprecis":2702,"Ġestada":2703,"Ġnacionala":2704,"Ġsons":2705,"Universitat":2706,"ĠtÃ¨xtes":2707,"Ġsom":2708,"chs":2709,"Ġconsequ":2710,"Ġarmada":2711,"uf":2712,"ols":2713,"aviÃ¡":2714,"ĠMontpelhiÃ¨r":2715,"ama":2716,"ĠBr":2717,"Ã²ts":2718,"Ġempleg":2719,"Ġespecialament":2720,"andre":2721,"ĠÃĴ":2722,"ĠâĢĶ":2723,"emble":2724,"Ġgle":2725,"Ġmesura":2726,"Ġbourg":2727,"Ġgrandas":2728,"Ġcamb":2729,"ourt":2730,"Lo":2731,"riure":2732,"Ã©isser":2733,"Ġoccident":2734,"aricion":2735,"rament":2736,"istic":2737,"ĠfÃ²rt":2738,"Ġvalor":2739,"ces":2740,"orb":2741,"Ġunivers":2742,"tion":2743,"Ġprodus":2744,"igu":2745,"Ġ26":2746,"Ġdat":2747,"Ġast":2748,"ilici":2749,"Ġancians":2750,"Ġcontinent":2751,"Ġlarg":2752,"cian":2753,"Ã²cs":2754,"ĠÃ²me":2755,"Ġtele":2756,"Ġdific":2757,"Ġligam":2758,"acabÃ¨t":2759,"red":2760,"Ġpresid":2761,"ritz":2762,"Ġpossib":2763,"Ġpossible":2764,"Ġgovern":2765,"Ġfai":2766,"ĠSus":2767,"ĠPÃ¨ire":2768,"ĠLoÃŃs":2769,"Ġpartit":2770,"ĠAprÃ¨p":2771,"Ġegalament":2772,"Ġconflicte":2773,"Ġ21":2774,"ĠAra":2775,"ĠEurop":2776,"ĠBer":2777,"ĠFin":2778,"Ġcontun":2779,"ĠCatalonha":2780,"jada":2781,"lica":2782,"inacion":2783,"Ġtri":2784,"ĠMau":2785,"ĠBas":2786,"Ġsenhors":2787,"gent":2788,"Ġ22":2789,"Ġdiss":2790,"tip":2791,"Ġdebuta":2792,"den":2793,"Ġdura":2794,"Ġclar":2795,"ĠPre":2796,"Ġjo":2797,"Ġformat":2798,"ĠProven":2799,"Ġregim":2800,"Ġdestru":2801,"ĠTe":2802,"termin":2803,"Ġlic":2804,"Ġvei":2805,"ĠSer":2806,"ogra":2807,"Ġbe":2808,"Ġress":2809,"Ġonte":2810,"ĠcontrarÃ²tle":2811,"Ġamerican":2812,"Ġcorrespond":2813,"Ġpont":2814,"ĠDurant":2815,"baye":2816,"rom":2817,"ola":2818,"ĠnÃ²stre":2819,"Ġmondiala":2820,"Ġcaract":2821,"igas":2822,"Ġassegu":2823,"aquesta":2824,"onas":2825,"Ã²des":2826,"autat":2827,"Ġformas":2828,"Ġgrops":2829,"Ġindustri":2830,"ĠfebriÃ¨r":2831,"Ġcontrari":2832,"rotz":2833,"Ġoccitans":2834,"Ġpersona":2835,"Â°":2836,"alme":2837,"gudas":2838,"ĠPres":2839,"ĠQual":2840,"icÃŃ":2841,"ĠgrÃ¨":2842,"Ġsola":2843,"ys":2844,"Ġcab":2845,"Ġbr":2846,"encs":2847,"Ġnombroses":2848,"Ġpau":2849,"ĠtÃ²ca":2850,"ĠdivÃ¨rsas":2851,"Ġinte":2852,"alhas":2853,"ierre":2854,"Ġrefus":2855,"ds":2856,"Ġta":2857,"tadas":2858,"ĠPl":2859,"Ġru":2860,"ĠepÃ²ca":2861,"ĠPartit":2862,"Ġnoms":2863,"dependÃ©ncia":2864,"irenÃ¨us":2865,"via":2866,"Ġflu":2867,"rimi":2868,"isticas":2869,"Ġcompausat":2870,"Ġdessenh":2871,"car":2872,"entament":2873,"Ġtol":2874,"Ã§ar":2875,"Ġaquelei":2876,"Ġpurm":2877,"Ġgentilici":2878,"ĠSh":2879,"ivament":2880,"Ġrecu":2881,"ile":2882,"ĠdeguÃ¨t":2883,"autra":2884,"Ġdona":2885,"Ġadministrat":2886,"Ġvolont":2887,"efÃ¨ct":2888,"ĠGlÃ¨isa":2889,"ales":2890,"ablament":2891,"Ġtransform":2892,"Ġconsiderat":2893,"ĠGener":2894,"ka":2895,"Ġurb":2896,"Ġgar":2897,"aver":2898,"eti":2899,"estacion":2900,"Ġger":2901,"ĠJac":2902,"Ġgenre":2903,"ite":2904,"ves":2905,"Ġpal":2906,"itacion":2907,"Ġban":2908,"Ġrend":2909,"com":2910,"uments":2911,"Ġcommun":2912,"Ġparr":2913,"apa":2914,"ĠBarcel":2915,"Ġ%":2916,"Ġsac":2917,"Ġjut":2918,"matica":2919,"cle":2920,"men":2921,"Ġ28":2922,"orma":2923,"Ġrealitat":2924,"ĠLou":2925,"Ġabandon":2926,"Ġfemna":2927,"En":2928,"icia":2929,"Ġelegit":2930,"ĠprovÃŃncia":2931,"Ġlon":2932,"Ġfru":2933,"Ġgard":2934,"emperaire":2935,"Ġcollec":2936,"egut":2937,"tats":2938,"Ġria":2939,"Ġder":2940,"Ġmentre":2941,"acc":2942,"Ġestran":2943,"Ġchin":2944,"ki":2945,"Ġfrequ":2946,"ĠMus":2947,"Ġquant":2948,"omÃ¨n":2949,"Ġprincipalament":2950,"qÃ¼":2951,"Ġfe":2952,"Ġvengut":2953,"Ġleu":2954,"ani":2955,"dir":2956,"Ġmunicipalitats":2957,"Ġprincipalas":2958,"Ġrelacions":2959,"cass":2960,"ĠmÃ©s":2961,"escÃ²la":2962,"ĠdemÃ²ra":2963,"Ġnombrosas":2964,"Ġbona":2965,"ĠGar":2966,"Ġconquista":2967,"Ġrevolucion":2968,"Ġsustot":2969,"Ġieu":2970,"Ġmul":2971,"Ġpriv":2972,"peri":2973,"ĠComuna":2974,"Ġaur":2975,"Ġtir":2976,"ĠBar":2977,"ĠRec":2978,"EurÃ²pa":2979,"Ġanar":2980,"Ġensenh":2981,"ĠBarcelona":2982,"ĠLeis":2983,"manda":2984,"ĠMaria":2985,"estiu":2986,"ĠPuei":2987,"itut":2988,"eder":2989,"ĠAd":2990,"Ġpref":2991,"Ġ000":2992,"Ã¨rras":2993,"Ġinstall":2994,"edicion":2995,"Ġles":2996,"Ġps":2997,"ole":2998,"ĠdemorÃ¨t":2999,"ĠMol":3000,"Ġorgan":3001,"ieus":3002,"espaci":3003,"Ġpichons":3004,"Ġcrisi":3005,"Ã¨va":3006,"ĠCada":3007,"ĠrÃ¨sta":3008,"Ġmejans":3009,"ĠPort":3010,"ĠAqueles":3011,"Ġcamps":3012,"net":3013,"ĠAs":3014,"ĠNi":3015,"Ġplana":3016,"Ġmejana":3017,"Ġsuf":3018,"Ġsite":3019,"ĠDempuÃ¨i":3020,"CO":3021,"Ġ23":3022,"Ġident":3023,"osfÃ¨ra":3024,"ext":3025,"tei":3026,"Ġpaus":3027,"inar":3028,"Ġtend":3029,"Ġpassatge":3030,"Ġprincipi":3031,"ĠMars":3032,"Ġuman":3033,"ĠentraÃ¯nÃ¨t":3034,"nom":3035,"Ġmit":3036,"Ġqualitat":3037,"Ġbil":3038,"ĠBu":3039,"Ġproteg":3040,"Ġtransp":3041,"Ġfaire":3042,"ĠSan":3043,"Ġformar":3044,"Ġumana":3045,"Ġtractat":3046,"ritura":3047,"sion":3048,"Ã¨stra":3049,"Ġbastida":3050,"Ġdefinit":3051,"oti":3052,"vers":3053,"Ġsap":3054,"Ġtalh":3055,"ĠCent":3056,"Ġtraversat":3057,"ox":3058,"udas":3059,"Ġmission":3060,"ĠPe":3061,"Ġcondicions":3062,"ĠnovÃ¨las":3063,"Ġrevista":3064,"Ġlog":3065,"Ġeconomica":3066,"bla":3067,"Ġut":3068,"Ġmitan":3069,"rau":3070,"Ġnaiss":3071,"tiÃ¡":3072,"ĠÃĩ":3073,"gues":3074,"Ġrem":3075,"ĠEr":3076,"ĠRam":3077,"Ġmanca":3078,"Ġequip":3079,"gip":3080,"Ġ50":3081,"Ġsh":3082,"Ġcav":3083,"ustria":3084,"aqueste":3085,"iar":3086,"Ġlista":3087,"onc":3088,"tect":3089,"ĠMor":3090,"ĠrÃ¨":3091,"Ġpobl":3092,"queta":3093,"Ġaflu":3094,"cad":3095,"ya":3096,"Ġ29":3097,"Ġmusic":3098,"Ġpeu":3099,"Ġvist":3100,"iras":3101,"Ġdeves":3102,"Ġprene":3103,"ascut":3104,"ĠQualques":3105,"ĠCast":3106,"ĠMej":3107,"ociacion":3108,"Ġpuei":3109,"ĠXVIII":3110,"Ġessenci":3111,"Ġmesc":3112,"Ġfilha":3113,"Ġroma":3114,"Ġromana":3115,"ĠtravÃ¨rs":3116,"ajuda":3117,"Ġfabric":3118,"atÃ²ri":3119,"ĠNob":3120,"ino":3121,"rient":3122,"Ġpresa":3123,"ĠCarles":3124,"Ã¨rts":3125,"olit":3126,"ĠcomÃ¨r":3127,"ĠBen":3128,"ĠBern":3129,"Ġmate":3130,"Ġrelativament":3131,"Ġmots":3132,"Ġgal":3133,"Ġcaps":3134,"aqueles":3135,"Ġobserv":3136,"Ġpatz":3137,"Ġbastiment":3138,"dre":3139,"Ã§ada":3140,"Ġapert":3141,"exic":3142,"Ġbastir":3143,"Ġinform":3144,"install":3145,"Ġversion":3146,"eda":3147,"enis":3148,"anim":3149,"Ġconstitucion":3150,"octobre":3151,"ulas":3152,"Ġsaber":3153,"eras":3154,"ĠPo":3155,"ĠDieu":3156,"Ġdonar":3157,"Ġdivers":3158,"emblada":3159,"ergia":3160,"establ":3161,"Ġjove":3162,"ĠfenomÃ¨n":3163,"ĠTanben":3164,"ĠmÃ¨tres":3165,"laci":3166,"ĠXVI":3167,"ripcion":3168,"ĠRoman":3169,"ators":3170,"Ġmusul":3171,"Ġnau":3172,"cean":3173,"Ġmeses":3174,"Ġw":3175,"anÃ§as":3176,"Ġtalha":3177,"import":3178,"Ġprepar":3179,"Union":3180,"Ġdicha":3181,"tor":3182,"Ġquasi":3183,"ĠCong":3184,"lex":3185,"Ġmaugrat":3186,"ah":3187,"orat":3188,"Ġabbaye":3189,"Ġacom":3190,"Ġcrear":3191,"Ġgenerau":3192,"ĠaviÃ¡n":3193,"Ġreligion":3194,"ini":3195,"Ġvac":3196,"Ġparlament":3197,"Ġteoria":3198,"Ġestudis":3199,"udar":3200,"ĠAnt":3201,"ĠtornÃ¨t":3202,"ĠdivÃ¨rsei":3203,"Ġrestau":3204,"Ã¨ca":3205,"Ġregular":3206,"ĠEdat":3207,"Ġmencion":3208,"Ġseuna":3209,"Ġdesfa":3210,"Ġmain":3211,"Ġpractica":3212,"Ġprograma":3213,"ards":3214,"iquÃ¨t":3215,"tet":3216,"ĠPau":3217,"Ã¨stas":3218,"ĠAlb":3219,"Ġistoric":3220,"Ġfilosof":3221,"Ġbor":3222,"ular":3223,"Ġoper":3224,"ĠChina":3225,"Ġ2007":3226,"Ġquin":3227,"ocrat":3228,"Ġeven":3229,"Ġ100":3230,"izar":3231,"ĠhÃ¨":3232,"ĠProvenÃ§a":3233,"cont":3234,"ruc":3235,"Ġlutz":3236,"Ġdecl":3237,"val":3238,"Ġconta":3239,"Ġcarb":3240,"ĠmoriguÃ¨t":3241,"ĠtÃ¨":3242,"Ġvint":3243,"ĠSitu":3244,"tanha":3245,"Ġoras":3246,"ĠGuilh":3247,"Esp":3248,"ĠcollÃ¨g":3249,"ĠNobel":3250,"rel":3251,"unitat":3252,"radas":3253,"ĠDi":3254,"activitat":3255,"Ġvel":3256,"ids":3257,"Ġcompte":3258,"Ġscenari":3259,"ĠlingÃ¼istica":3260,"Ġoblig":3261,"actu":3262,"usion":3263,"char":3264,"Ġcompanh":3265,"Ġpublica":3266,"Ġprofessor":3267,"Ġapare":3268,"Ġviure":3269,"Ġtomb":3270,"789":3271,"Ġescol":3272,"licacion":3273,"Ġmejan":3274,"Ġcadun":3275,"ĠdebanÃ¨t":3276,"Ġmontanha":3277,"Ġitalian":3278,"iqu":3279,"esqu":3280,"alis":3281,"Ġvent":3282,"ĠJoh":3283,"go":3284,"ĠfÃ²ra":3285,"Ġquia":3286,"ĠEntre":3287,"Ġmed":3288,"Ġangles":3289,"ĠreferÃ©ncia":3290,"enf":3291,"are":3292,"Ġmecan":3293,"escriv":3294,"ĠMarc":3295,"Ġdempuei":3296,"Ġenfants":3297,"gipte":3298,"bas":3299,"ĠnÃ²u":3300,"Ġconstruccion":3301,"mana":3302,"Ġdetermin":3303,"eron":3304,"ĠPel":3305,"ĠBre":3306,"itucions":3307,"Ġmarge":3308,"existÃ©ncia":3309,"ilizacion":3310,"Ġelements":3311,"Ġindivid":3312,"ĠrÃ¨g":3313,"Ġsatell":3314,"Ġannada":3315,"Esc":3316,"Ġath":3317,"Ġcompos":3318,"Ġquauqu":3319,"IEO":3320,"vis":3321,"Ġdeg":3322,"ĠSoci":3323,"rog":3324,"otz":3325,"Ġcarga":3326,"ĠnovÃ¨l":3327,"Ġnegre":3328,"lom":3329,"ĠsÃ²n":3330,"rand":3331,"Ġavent":3332,"Ġregional":3333,"ĠmodÃ¨l":3334,"engad":3335,"Ġsortida":3336,"ĠpÃ²s":3337,"Ġmassa":3338,"Ġvesti":3339,"Ġvaria":3340,"stitut":3341,"Ġ2000":3342,"Ġ2006":3343,"Ġdepend":3344,"Ġmediev":3345,"gis":3346,"Ġsigu":3347,"estend":3348,"Ġlibres":3349,"organizacion":3350,"Ġmilitara":3351,"ĠcomÃ¨rci":3352,"ler":3353,"oran":3354,"antin":3355,"Ġrta":3356,"labor":3357,"Ġmantun":3358,"ĠtÃ¨rras":3359,"Ġfix":3360,"ĠSegonda":3361,"Ġactivitats":3362,"?<|":3363,"iriÃ¡":3364,"Â»":3365,"Ġ27":3366,"Ġdra":3367,"Ġlac":3368,"etica":3369,"Ġromans":3370,"ĠParlament":3371,"Ġfraire":3372,"ĠnasquÃ¨t":3373,"Ġenviron":3374,"Ġ2008":3375,"ompanh":3376,"Ġsuperficia":3377,"iguÃ¨ron":3378,"vÃ¨rs":3379,"Åĵ":3380,"Ġsia":3381,"Ġfut":3382,"ĠGal":3383,"ĠOl":3384,"Ġatau":3385,"Ġlegis":3386,"ĠFrancÃ©s":3387,"Ġactivitat":3388,"dats":3389,"oy":3390,"Ġ/":3391,"Ġgall":3392,"Ġamor":3393,"pausa":3394,"rin":3395,"utas":3396,"dio":3397,"Ġplaneta":3398,"Ġcandi":3399,"rÃ©s":3400,"Ġcaval":3401,"ĠGra":3402,"Ġpopular":3403,"Ġsignifica":3404,"Ġprofession":3405,"Ġeles":3406,"ĠfÃłcia":3407,"itari":3408,"Ġena":3409,"urar":3410,"regist":3411,"ĠprovenÃ§":3412,"Ġcri":3413,"une":3414,"ĠSos":3415,"ĠfamÃ³s":3416,"Ġreiaume":3417,"armai":3418,"Ġden":3419,"ĠSi":3420,"ĠSim":3421,"istral":3422,"Ġ2009":3423,"Ġfondament":3424,"Ġessent":3425,"Ġdaus":3426,"Ġata":3427,"ĠVI":3428,"aquÃŃ":3429,"Ġsoviet":3430,"ublic":3431,"ak":3432,"200":3433,"Ġcompta":3434,"Ġpersonatge":3435,"dependent":3436,"Ġdintre":3437,"America":3438,"len":3439,"unt":3440,"Ã²tas":3441,"Ġdonat":3442,"Ġtemperatura":3443,"Ġect":3444,"ĠMin":3445,"ival":3446,"igna":3447,"dem":3448,"ĠXIII":3449,"Ġconcent":3450,"Ġdeclar":3451,"Ġinstru":3452,"influÃ©ncia":3453,"ok":3454,"Ġsta":3455,"abril":3456,"Ġoccitanas":3457,"iÃ¨ras":3458,"Ġblanc":3459,"'m":3460,"Ass":3461,"ate":3462,"Ġmob":3463,"Ġtornarmai":3464,"licar":3465,"ĠistÃ²ria":3466,"Ġpremiera":3467,"za":3468,"itacions":3469,"ĠDes":3470,"ĠAqueu":3471,"Ġcatol":3472,"onia":3473,"Ġperf":3474,"Ġpoesia":3475,"Ġdipl":3476,"Ġrepresenta":3477,"jament":3478,"ĠMag":3479,"Ġinteg":3480,"Ġcapaci":3481,"Ġminor":3482,"Ġtrabalhs":3483,"Ġcomenc":3484,"Ġescrivan":3485,"cles":3486,"ratge":3487,"esque":3488,"Ġfran":3489,"Ġvo":3490,"ĠThe":3491,"idÃ¨a":3492,"Ġaper":3493,"Ġ2010":3494,"Ġamass":3495,"Ġsimil":3496,"ck":3497,"Ã²nt":3498,"Ġrelacion":3499,"Ġ2005":3500,"Ġlonga":3501,"ĠSent":3502,"Ġrre":3503,"Ġinfer":3504,"Ġcampanha":3505,"ĠXIV":3506,"Ġdocument":3507,"fica":3508,"ps":3509,"ĠCros":3510,"Ġglaci":3511,"ĠPrimi":3512,"Ġmodific":3513,"ĠPaÃŃs":3514,"ĠAtal":3515,"Ġgascon":3516,"EL":3517,"onn":3518,"ĠmÃ²stra":3519,"alistas":3520,"Ġorb":3521,"Ġmesa":3522,"Ġment":3523,"icles":3524,"Ã¨tre":3525,"Ġcontemp":3526,"Ġrus":3527,"ĠTer":3528,"Ġfogu":3529,"Ġsel":3530,"Ã²i":3531,"Ġfort":3532,"ĠSu":3533,"iada":3534,"ĠsiÃ¨is":3535,"Ġhar":3536,"350":3537,"aqueu":3538,"ĠRegion":3539,"irada":3540,"Ġeng":3541,"Ã¨ro":3542,"ivÃ¨rs":3543,"Ġ1980":3544,"ibla":3545,"Ġeconomic":3546,"inform":3547,"ĠLengad":3548,"ĠCR":3549,"ucs":3550,"Ã¨mia":3551,"ief":3552,"Ã²sa":3553,"Ġvolcan":3554,"ĠMalgrat":3555,"ĠcanÃ§on":3556,"Ġcomunicacion":3557,"ĠCongrÃ¨s":3558,"Ã²ma":3559,"ĠBeau":3560,"Ġexec":3561,"Ġpersonatges":3562,"Ġnegoci":3563,"Ġactuala":3564,"Ġretorn":3565,"quitect":3566,"Ġostal":3567,"Ġcertanei":3568,"itim":3569,"ĠCre":3570,"ĠnivÃ¨u":3571,"Ġsector":3572,"ĠEmpÃ¨ri":3573,"ĠTres":3574,"encÃ²p":3575,"ĠAquelas":3576,"Ġalemanda":3577,"La":3578,"vel":3579,"ĠFer":3580,"ondre":3581,"Ġclima":3582,"iutad":3583,"Ã¼n":3584,"ificar":3585,"Ġostals":3586,"jan":3587,"son":3588,"Ġ40":3589,"Ġda":3590,"Ġmur":3591,"Ġquad":3592,"osc":3593,"ĠAital":3594,"Ġ1970":3595,"Ġ1960":3596,"Ã¯na":3597,"ĠcastÃ¨l":3598,"Ġmort":3599,"Ġ2012":3600,"dor":3601,"cionari":3602,"ĠPal":3603,"urat":3604,"Ġdivision":3605,"latÃ¨rra":3606,"ĠlÃ²n":3607,"Ã§at":3608,"Ġindependent":3609,"economia":3610,"Ġtruc":3611,"Ġelement":3612,"amin":3613,"Ġcollabor":3614,"Ġprincipal":3615,"ologic":3616,"Ġassai":3617,"Ġectaras":3618,"tacions":3619,"ĠAut":3620,"ĠDom":3621,"ivÃ¨rn":3622,"ĠXII":3623,"ĠdecidiguÃ¨t":3624,"!<|":3625,"onim":3626,"Ġtrap":3627,"Ã²nia":3628,"ĠguÃ¨rras":3629,"Ġutilizada":3630,"Ġcircul":3631,"\"<|":3632,"Ã¨b":3633,"ĠbÃ¨l":3634,"ĠSch":3635,"ocar":3636,"Ġmalau":3637,"ĠdivÃ¨rses":3638,"ĠAlemanha":3639,"Af":3640,"Ġfel":3641,"ĠJul":3642,"ĠXVII":3643,"ĠmatÃ¨ria":3644,"tt":3645,"750":3646,"Ġfilm":3647,"inte":3648,"Ġseria":3649,"ologica":3650,"Ġdefensa":3651,"Ġsubst":3652,"Ġsuperior":3653,"Ã¨re":3654,"ĠBal":3655,"Ġjus":3656,"Ġclassa":3657,"aquelas":3658,"Ġ2004":3659,"Ġinflu":3660,"Ġmovements":3661,"Ġfusion":3662,"Ġprobablament":3663,"ĠlanÃ§":3664,"Ġvad":3665,"ĠmiÃ¨g":3666,"Ġetc":3667,"arribada":3668,"Ġpert":3669,"ĠCamp":3670,"Ġcono":3671,"Ġimperi":3672,"Ġeleccions":3673,"har":3674,"Ġquic":3675,"ĠAss":3676,"Ġseus":3677,"issas":3678,"ĠItÃłlia":3679,"Ã²rts":3680,"Ġculturas":3681,"Ġ0":3682,"ĠAc":3683,"ĠSul":3684,"tida":3685,"Ġalb":3686,"Ã²rma":3687,"Ġjapon":3688,"Ġplas":3689,"odon":3690,"Ġensems":3691,"ĠMondi":3692,"Ġsala":3693,"Ã¨ris":3694,"Ġarb":3695,"Ġarch":3696,"Ġprincipaus":3697,"Ġrur":3698,"ĠDo":3699,"ĠCarcass":3700,"Ġlongor":3701,"ĠInter":3702,"Ġdreches":3703,"anciana":3704,"Ost":3705,"itiu":3706,"use":3707,"Ġbassa":3708,"ĠBes":3709,"ĠRuss":3710,"ĠGr":3711,"Ġseguent":3712,"ificat":3713,"Ġactual":3714,"ĠEspanha":3715,"Ġinferi":3716,"ĠLengadÃ²c":3717,"Ġdol":3718,"Ġsur":3719,"Ġtop":3720,"ĠLib":3721,"ilas":3722,"ĠVic":3723,"ĠvenguÃ¨ron":3724,"Ġdestin":3725,"Ġadap":3726,"quia":3727,"omet":3728,"ĠauriÃ¡":3729,"ĠhÃ¨ra":3730,"Ġfilme":3731,"Ġinstitucions":3732,"Ġcombats":3733,"din":3734,"ĠLen":3735,"ĠbÃ¨th":3736,"administ":3737,"ĠrecÃ¨rca":3738,"ĠvertadiÃ¨ra":3739,"Ġdificultats":3740,"ante":3741,"dam":3742,"ĠCont":3743,"Ġligat":3744,"Ġmatemat":3745,"rus":3746,"ucions":3747,"Ġdinc":3748,"ĠsÃ¨tge":3749,"ĠLouis":3750,"cta":3751,"enas":3752,"enne":3753,"Ã¨dia":3754,"Ġcell":3755,"avi":3756,"Ã¨mi":3757,"Ġna":3758,"Ġparaula":3759,"Ġprec":3760,"Ġsensa":3761,"ĠâĢľ":3762,"Ġpatrim":3763,"Ġflor":3764,"Ġafluent":3765,"uÃ¨i":3766,"Ġlh":3767,"Ġnautor":3768,"gul":3769,"ĠDon":3770,"Ġcontinu":3771,"Ġsobei":3772,"Ġciutad":3773,"ĠtiÃ¨ra":3774,"Ġ1990":3775,"Ġ2011":3776,"Ġguer":3777,"Ġcentrala":3778,"ectura":3779,"ĠproblÃ¨ma":3780,"ĠdÃ¨tz":3781,"rac":3782,"olÃ²g":3783,"ĠcomenÃ§a":3784,"rasil":3785,"ĠLeon":3786,"edi":3787,"ual":3788,"cina":3789,"ismes":3790,"Ġaltitud":3791,"ctament":3792,"abs":3793,"Ġdesapar":3794,"escritura":3795,"Ã¨lhs":3796,"Ġsort":3797,"ĠFlor":3798,"ace":3799,"ĠpoÃ¨ta":3800,"medi":3801,"Ġpoliticas":3802,"Ġcanal":3803,"Ġconquist":3804,"ĠrÃ¨ine":3805,"ĠtÃ¨xt":3806,"rÃŃs":3807,"este":3808,"obten":3809,"ĠpuslÃ¨u":3810,"Ġamassa":3811,"ĠpÃ²bles":3812,"ĠsistÃ¨mas":3813,"Ġaperten":3814,"ĠmodÃ¨rna":3815,"Ġarmadas":3816,"Ġoficiala":3817,"Ġran":3818,"Ã¨na":3819,"unid":3820,"Ġquan":3821,"ĠTur":3822,"Ġfamilhas":3823,"179":3824,"ies":3825,"ĠvÃ²":3826,"tir":3827,"Ġcontac":3828,"ĠNav":3829,"ĠfÃ²rta":3830,"Ġagut":3831,"indi":3832,"rieu":3833,"Ġrras":3834,"Ġresid":3835,"ĠconcÃ¨p":3836,"Ġclassica":3837,"ĠdirÃ¨ct":3838,"Ġir":3839,"Ġpi":3840,"ĠPat":3841,"Ġcapt":3842,"Ġmonument":3843,"ederacion":3844,"Ġpopulacions":3845,"Ġproteccion":3846,"olh":3847,"ĠRod":3848,"ĠpoiriÃ¡":3849,"Ġpartidas":3850,"Ġfinanci":3851,"ĠprocÃ¨s":3852,"Ġnauta":3853,"ĠCort":3854,"Ġprotest":3855,"âĢ¦<|":3856,"Ġnucle":3857,"ser":3858,"usa":3859,"Ã¨lhas":3860,"autita":3861,"ĠpassÃ¨t":3862,"Ġactualament":3863,"Ġmolec":3864,"Ġgrafia":3865,"onne":3866,"Ã²rÃ§a":3867,"Ġcomplet":3868,"Ġservicis":3869,"ĠcomplÃ¨x":3870,"iÃ¨ch":3871,"ĠquicÃ²m":3872,"ĠCarcassona":3873,"eur":3874,"Ġdr":3875,"Ġmalais":3876,"Ã¨rne":3877,"imat":3878,"Ġtotalament":3879,"Ġmarca":3880,"Ġmetre":3881,"Ġasp":3882,"Ġveloci":3883,"Ġcontemporan":3884,"reu":3885,"Ã¨rtas":3886,"Ġopaus":3887,"Ġfacha":3888,"Ã²nas":3889,"Ġsoas":3890,"Ġillas":3891,"ĠCharles":3892,"Ara":3893,"Ġ60":3894,"alit":3895,"250":3896,"ĠserÃłn":3897,"ĠfasiÃ¡":3898,"ĠaperaquÃŃ":3899,"Is":3900,"del":3901,"Ġvert":3902,"Ġperman":3903,"ĠPaul":3904,"irm":3905,"isseau":3906,"ĠVII":3907,"ĠcinÃ¨ma":3908,"ĠcanÃ§ons":3909,"roma":3910,"vent":3911,"ĠÃ¨stre":3912,"independÃ©ncia":3913,"ĠPont":3914,"âĢĿ":3915,"ĠVil":3916,"Ġaqueth":3917,"Ġsociala":3918,"Ġportar":3919,"Ġide":3920,"ĠmalautiÃ¡":3921,"AR":3922,"erie":3923,"Ġevolucion":3924,"Ġcomtat":3925,"acte":3926,"Ġjoves":3927,"Ġnumer":3928,"Ġdistincion":3929,"Au":3930,"Ġseg":3931,"ĠMes":3932,"Ġpoiss":3933,"ĠresistÃ©ncia":3934,"espÃ¨":3935,"Ġprogress":3936,"ĠpÃ¨Ã§as":3937,"arca":3938,"ĠSov":3939,"Ġpression":3940,"Ġvenc":3941,"Ġpublicat":3942,"ancian":3943,"ĠproblÃ¨mas":3944,"EN":3945,"Ġsques":3946,"ĠIl":3947,"360":3948,"telle":3949,"ĠdesplaÃ§":3950,"Ġlibertat":3951,"Ġol":3952,"Ġ31":3953,"roc":3954,"Ġplen":3955,"ums":3956,"Ġconsci":3957,"Ġviatge":3958,"insula":3959,"ĠMari":3960,"adura":3961,"ĠpoguÃ¨t":3962,"340":3963,"Ġcateg":3964,"Ġtecnicas":3965,"Ġbibl":3966,"Ġfigura":3967,"ĠSab":3968,"380":3969,"Ġtotei":3970,"annadas":3971,"Ġeiss":3972,"Ã²ss":3973,"Ġvit":3974,"ĠCat":3975,"ĠPh":3976,"ĠPirenÃ¨us":3977,"ements":3978,"ĠsimbÃ²l":3979,"Ġinteress":3980,"rof":3981,"icol":3982,"ĠreÃ¼n":3983,"Ġparc":3984,"Ġumans":3985,"Ġnaturala":3986,"ĠEuropÃ¨a":3987,"//":3988,"://":3989,"Ġcoss":3990,"tier":3991,"240":3992,"Ġestra":3993,"ĠdonÃ¨t":3994,"ertura":3995,"Ġancianas":3996,"Ġzona":3997,"ĠexistÃŃs":3998,"uala":3999,"Ġestan":4000,"ĠnÃ²":4001,"ĠfaguÃ¨ron":4002,"Ġcolors":4003,"teriora":4004,"Ġseguir":4005,"ĠEstat":4006,"Ġtipes":4007,"ĠGuilhÃ¨m":4008,"tica":4009,"ardi":4010,"dada":4011,"lement":4012,"ensemble":4013,"180":4014,"Ġprincipau":4015,"Ġegip":4016,"Ġruisseau":4017,"ĠJohn":4018,"Or":4019,"Ġ80":4020,"citat":4021,"ĠCentre":4022,"Ġgau":4023,"Ġprigond":4024,"ocra":4025,"Ġcarn":4026,"Ġfinalament":4027,"Ġdarrier":4028,"ĠprenguÃ¨t":4029,"Ġproprietat":4030,"Ġromaine":4031,"Ġpic":4032,"quÃ¨ron":4033,"Ġcondicion":4034,"ĠTre":4035,"Ġcompet":4036,"260":4037,"ĠavanÃ§":4038,"160":4039,"Ġautors":4040,"ĠlÃ²c":4041,"iti":4042,"ĠBlan":4043,"Ġexc":4044,"Ġtransm":4045,